{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "in": 6,
      "the": 7,
      "of": 8,
      "to": 9,
      "-": 10,
      "a": 11,
      "'": 12,
      "\"": 13,
      "and": 14,
      "s": 15,
      "for": 16,
      "is": 17,
      "was": 18,
      "on": 19,
      "The": 20,
      "says": 21,
      "at": 22,
      "with": 23,
      ":": 24,
      "from": 25,
      "has": 26,
      "by": 27,
      "will": 28,
      "after": 29,
      "as": 30,
      "have": 31,
      "are": 32,
      "be": 33,
      "his": 34,
      "were": 35,
      "say": 36,
      "year": 37,
      "U": 38,
      "been": 39,
      "people": 40,
      "S": 41,
      "NEW": 42,
      "killed": 43,
      "he": 44,
      ";": 45,
      "an": 46,
      "had": 47,
      "two": 48,
      "not": 49,
      "old": 50,
      "He": 51,
      "first": 52,
      "$": 53,
      "it": 54,
      "000": 55,
      "one": 56,
      "police": 57,
      "that": 58,
      "about": 59,
      "1": 60,
      "2": 61,
      "years": 62,
      "also": 63,
      "than": 64,
      "A": 65,
      "found": 66,
      "over": 67,
      "said": 68,
      "her": 69,
      "three": 70,
      "last": 71,
      "off": 72,
      "Police": 73,
      "officials": 74,
      "out": 75,
      "New": 76,
      "more": 77,
      ",\"": 78,
      "up": 79,
      "their": 80,
      "into": 81,
      "this": 82,
      "since": 83,
      "died": 84,
      "million": 85,
      "who": 86,
      "death": 87,
      "man": 88,
      "dead": 89,
      "during": 90,
      "official": 91,
      "against": 92,
      "hospital": 93,
      "4": 94,
      "6": 95,
      "when": 96,
      "10": 97,
      "home": 98,
      "military": 99,
      "month": 100,
      "reports": 101,
      "could": 102,
      "government": 103,
      "new": 104,
      "show": 105,
      "four": 106,
      "but": 107,
      "3": 108,
      "President": 109,
      "its": 110,
      "no": 111,
      "president": 112,
      "Saturday": 113,
      "It": 114,
      "Sunday": 115,
      "second": 116,
      "being": 117,
      "children": 118,
      "20": 119,
      "authorities": 120,
      "five": 121,
      "time": 122,
      "arrested": 123,
      "or": 124,
      "South": 125,
      "Two": 126,
      "near": 127,
      "plane": 128,
      "state": 129,
      "week": 130,
      "7": 131,
      "world": 132,
      "5": 133,
      "under": 134,
      "0": 135,
      "before": 136,
      "California": 137,
      "She": 138,
      "attack": 139,
      "injured": 140,
      "made": 141,
      "accused": 142,
      "charged": 143,
      "percent": 144,
      "they": 145,
      "Friday": 146,
      "can": 147,
      "charges": 148,
      "t": 149,
      "other": 150,
      "part": 151,
      "reported": 152,
      "United": 153,
      "World": 154,
      "down": 155,
      "fire": 156,
      "least": 157,
      "troops": 158,
      "Authorities": 159,
      "No": 160,
      "members": 161,
      "woman": 162,
      "Monday": 163,
      "country": 164,
      "group": 165,
      "next": 166,
      "12": 167,
      "15": 168,
      "Mexico": 169,
      "Wednesday": 170,
      "drug": 171,
      "hit": 172,
      "China": 173,
      "In": 174,
      "him": 175,
      "leader": 176,
      "Cup": 177,
      "North": 178,
      "expected": 179,
      "through": 180,
      "30": 181,
      "CNN": 182,
      "York": 183,
      "company": 184,
      "day": 185,
      "injuries": 186,
      "miles": 187,
      "missing": 188,
      "she": 189,
      "Obama": 190,
      "Tuesday": 191,
      "crash": 192,
      "only": 193,
      "place": 194,
      "team": 195,
      "would": 196,
      "India": 197,
      "area": 198,
      "attacks": 199,
      "m": 200,
      "men": 201,
      "9": 202,
      "British": 203,
      "Milan": 204,
      "Thursday": 205,
      "back": 206,
      "final": 207,
      "former": 208,
      "set": 209,
      "Former": 210,
      "season": 211,
      "Afghanistan": 212,
      "Officials": 213,
      "crew": 214,
      "face": 215,
      "international": 216,
      "now": 217,
      "shot": 218,
      "third": 219,
      "100": 220,
      "8": 221,
      "American": 222,
      "City": 223,
      "French": 224,
      "later": 225,
      "occurred": 226,
      "released": 227,
      "soldiers": 228,
      "spokesman": 229,
      "incident": 230,
      "known": 231,
      "minister": 232,
      "taken": 233,
      "One": 234,
      "Three": 235,
      "between": 236,
      "left": 237,
      "office": 238,
      "six": 239,
      "take": 240,
      "while": 241,
      "win": 242,
      "National": 243,
      "among": 244,
      "court": 245,
      "days": 246,
      "help": 247,
      "investigation": 248,
      "still": 249,
      "wounded": 250,
      "40": 251,
      "Four": 252,
      "More": 253,
      "TV": 254,
      "Taliban": 255,
      "end": 256,
      "officer": 257,
      "school": 258,
      "security": 259,
      "which": 260,
      "won": 261,
      "Al": 262,
      "London": 263,
      "N": 264,
      "al": 265,
      "all": 266,
      "city": 267,
      "high": 268,
      "prison": 269,
      "star": 270,
      "At": 271,
      "July": 272,
      "comes": 273,
      "family": 274,
      "held": 275,
      "may": 276,
      "title": 277,
      "victims": 278,
      "wife": 279,
      "I": 280,
      "according": 281,
      "faces": 282,
      "get": 283,
      "long": 284,
      "named": 285,
      ")": 286,
      "11": 287,
      "David": 288,
      "Indian": 289,
      "League": 290,
      "Man": 291,
      "UK": 292,
      "others": 293,
      "women": 294,
      "14": 295,
      "2007": 296,
      "Iran": 297,
      "Iraq": 298,
      "Korea": 299,
      "Pakistan": 300,
      "They": 301,
      "another": 302,
      "because": 303,
      "billion": 304,
      "capital": 305,
      "car": 306,
      "caused": 307,
      "club": 308,
      "coach": 309,
      "convicted": 310,
      "damage": 311,
      "investigating": 312,
      "told": 313,
      "used": 314,
      "war": 315,
      "2008": 316,
      "25": 317,
      "European": 318,
      "France": 319,
      "Spain": 320,
      "agency": 321,
      "bus": 322,
      "eight": 323,
      "just": 324,
      "player": 325,
      "province": 326,
      "weeks": 327,
      "(": 328,
      "Air": 329,
      "Inter": 330,
      "Japan": 331,
      "called": 332,
      "cause": 333,
      "homes": 334,
      "life": 335,
      "many": 336,
      "suffered": 337,
      "surgery": 338,
      "way": 339,
      "18": 340,
      "January": 341,
      "Madrid": 342,
      "San": 343,
      "alleged": 344,
      "campaign": 345,
      "drugs": 346,
      "early": 347,
      "most": 348,
      "news": 349,
      "night": 350,
      "passengers": 351,
      "release": 352,
      "report": 353,
      "service": 354,
      "victory": 355,
      "Africa": 356,
      "Chinese": 357,
      "German": 358,
      "Korean": 359,
      "Los": 360,
      "Texas": 361,
      "beat": 362,
      "crashed": 363,
      "earlier": 364,
      "murder": 365,
      "power": 366,
      "region": 367,
      "sent": 368,
      "struck": 369,
      "suspected": 370,
      "your": 371,
      "Afghan": 372,
      "Florida": 373,
      "Manchester": 374,
      "Mexican": 375,
      "State": 376,
      "charge": 377,
      "child": 378,
      "fight": 379,
      "flooding": 380,
      "hospitalized": 381,
      "including": 382,
      "leave": 383,
      "match": 384,
      "months": 385,
      "ship": 386,
      "took": 387,
      "Five": 388,
      "June": 389,
      "Pakistani": 390,
      "accident": 391,
      "bomb": 392,
      "building": 393,
      "calls": 394,
      "deal": 395,
      "girl": 396,
      "hour": 397,
      "led": 398,
      "list": 399,
      "move": 400,
      "officers": 401,
      "outside": 402,
      "p": 403,
      "person": 404,
      "recently": 405,
      "seven": 406,
      "site": 407,
      "striker": 408,
      "suspects": 409,
      "training": 410,
      "500": 411,
      "Australia": 412,
      "Jackson": 413,
      "Michael": 414,
      "Qaeda": 415,
      "based": 416,
      "best": 417,
      "blast": 418,
      "claims": 419,
      "custody": 420,
      "game": 421,
      "killing": 422,
      "program": 423,
      "public": 424,
      "reportedly": 425,
      "several": 426,
      "singer": 427,
      "space": 428,
      "16": 429,
      "17": 430,
      "2006": 431,
      "All": 432,
      "Angeles": 433,
      "December": 434,
      "FBI": 435,
      "March": 436,
      "May": 437,
      "Open": 438,
      "Russian": 439,
      "States": 440,
      "around": 441,
      "body": 442,
      "border": 443,
      "boy": 444,
      "cases": 445,
      "come": 446,
      "contract": 447,
      "defeat": 448,
      "did": 449,
      "fighting": 450,
      "go": 451,
      "late": 452,
      "lead": 453,
      "leaders": 454,
      "like": 455,
      "make": 456,
      "married": 457,
      "member": 458,
      "minutes": 459,
      "points": 460,
      "recent": 461,
      "record": 462,
      "seen": 463,
      "sex": 464,
      "started": 465,
      "system": 466,
      "then": 467,
      "top": 468,
      "violence": 469,
      "without": 470,
      "work": 471,
      "Center": 472,
      "February": 473,
      "Islamic": 474,
      "Navy": 475,
      "November": 476,
      "Washington": 477,
      "We": 478,
      "across": 479,
      "ago": 480,
      "away": 481,
      "board": 482,
      "chief": 483,
      "daughter": 484,
      "deaths": 485,
      "flight": 486,
      "forces": 487,
      "how": 488,
      "largest": 489,
      "number": 490,
      "party": 491,
      "pilot": 492,
      "plans": 493,
      "scheduled": 494,
      "shooting": 495,
      "some": 496,
      "son": 497,
      "southern": 498,
      "suspect": 499,
      "those": 500,
      "until": 501,
      "went": 502,
      "what": 503,
      "winner": 504,
      "13": 505,
      "19": 506,
      "23": 507,
      "29": 508,
      "August": 509,
      "Department": 510,
      "Israel": 511,
      "Italy": 512,
      "Real": 513,
      "Russia": 514,
      "September": 515,
      "Somali": 516,
      "Somalia": 517,
      "Spanish": 518,
      "already": 519,
      "case": 520,
      "center": 521,
      "due": 522,
      "election": 523,
      "fell": 524,
      "find": 525,
      "food": 526,
      "free": 527,
      "guilty": 528,
      "head": 529,
      "include": 530,
      "involved": 531,
      "media": 532,
      "national": 533,
      "planned": 534,
      "played": 535,
      "quake": 536,
      "remain": 537,
      "remains": 538,
      "scores": 539,
      "search": 540,
      "station": 541,
      "storm": 542,
      "vote": 543,
      "/": 544,
      "2009": 545,
      "27": 546,
      "50": 547,
      "African": 548,
      "Fire": 549,
      "House": 550,
      "Incident": 551,
      "International": 552,
      "Italian": 553,
      "NASA": 554,
      "October": 555,
      "Plane": 556,
      "Security": 557,
      "aboard": 558,
      "air": 559,
      "airport": 560,
      "anti": 561,
      "arrest": 562,
      "began": 563,
      "cancer": 564,
      "captured": 565,
      "carrying": 566,
      "confirmed": 567,
      "control": 568,
      "currently": 569,
      "dies": 570,
      "federal": 571,
      "injury": 572,
      "jail": 573,
      "landing": 574,
      "nation": 575,
      "return": 576,
      "same": 577,
      "suicide": 578,
      "toll": 579,
      "truck": 580,
      "use": 581,
      "where": 582,
      "2005": 583,
      "45": 584,
      "Americans": 585,
      "An": 586,
      "Argentina": 587,
      "Discovery": 588,
      "England": 589,
      "John": 590,
      "NATO": 591,
      "affected": 592,
      "assault": 593,
      "baby": 594,
      "coast": 595,
      "condition": 596,
      "counts": 597,
      "event": 598,
      "fired": 599,
      "fourth": 600,
      "heart": 601,
      "hours": 602,
      "looking": 603,
      "lost": 604,
      "mission": 605,
      "nine": 606,
      "northern": 607,
      "operation": 608,
      "previously": 609,
      "race": 610,
      "round": 611,
      "run": 612,
      "sixth": 613,
      "test": 614,
      "train": 615,
      "video": 616,
      "water": 617,
      "wins": 618,
      "--": 619,
      ".,": 620,
      "April": 621,
      "Arizona": 622,
      "Asia": 623,
      "Attack": 624,
      "Barcelona": 625,
      "Bush": 626,
      "Court": 627,
      "East": 628,
      "Force": 629,
      "Group": 630,
      "His": 631,
      "Israeli": 632,
      "James": 633,
      "There": 634,
      "This": 635,
      "almost": 636,
      "believed": 637,
      "both": 638,
      "call": 639,
      "came": 640,
      "champion": 641,
      "emergency": 642,
      "evidence": 643,
      "general": 644,
      "give": 645,
      "given": 646,
      "highest": 647,
      "hits": 648,
      "hurt": 649,
      "if": 650,
      "judge": 651,
      "law": 652,
      "line": 653,
      "magnitude": 654,
      "must": 655,
      "operations": 656,
      "play": 657,
      "possible": 658,
      "reach": 659,
      "sentenced": 660,
      "tests": 661,
      "them": 662,
      "tour": 663,
      "treated": 664,
      "tried": 665,
      "vehicle": 666,
      "working": 667,
      "2010": 668,
      "21": 669,
      "22": 670,
      "26": 671,
      "28": 672,
      "CEO": 673,
      "Gulf": 674,
      "Lee": 675,
      "PM": 676,
      "Robert": 677,
      "Woman": 678,
      "ahead": 679,
      "announced": 680,
      "appear": 681,
      "banned": 682,
      "become": 683,
      "bodies": 684,
      "central": 685,
      "crime": 686,
      "evacuated": 687,
      "football": 688,
      "happened": 689,
      "health": 690,
      "land": 691,
      "launch": 692,
      "local": 693,
      "major": 694,
      "makes": 695,
      "manager": 696,
      "medical": 697,
      "militants": 698,
      "money": 699,
      "morning": 700,
      "mother": 701,
      "oil": 702,
      "playing": 703,
      "rain": 704,
      "returned": 705,
      "series": 706,
      "should": 707,
      "shows": 708,
      "spokeswoman": 709,
      "squad": 710,
      "there": 711,
      "times": 712,
      "too": 713,
      "visit": 714,
      "wanted": 715,
      "well": 716,
      "2004": 717,
      "24": 718,
      "Brazil": 719,
      "C": 720,
      "Clinton": 721,
      "Death": 722,
      "Defense": 723,
      "ET": 724,
      "Europe": 725,
      "George": 726,
      "Illinois": 727,
      "Japanese": 728,
      "Jose": 729,
      "Minister": 730,
      "Ministry": 731,
      "Pacific": 732,
      "actress": 733,
      "age": 734,
      "allegedly": 735,
      "any": 736,
      "appeared": 737,
      "champions": 738,
      "close": 739,
      "decision": 740,
      "driver": 741,
      "economic": 742,
      "estimated": 743,
      "failed": 744,
      "good": 745,
      "includes": 746,
      "kills": 747,
      "large": 748,
      "measures": 749,
      "own": 750,
      "photos": 751,
      "pirates": 752,
      "prime": 753,
      "put": 754,
      "right": 755,
      "seized": 756,
      "share": 757,
      "special": 758,
      "takes": 759,
      "target": 760,
      "trying": 761,
      "wants": 762,
      "weather": 763,
      "yet": 764,
      "young": 765,
      "2003": 766,
      "300": 767,
      "60": 768,
      "?": 769,
      "AC": 770,
      "Airlines": 771,
      "Airport": 772,
      "Boy": 773,
      "Carolina": 774,
      "County": 775,
      "English": 776,
      "Fernando": 777,
      "First": 778,
      "Germany": 779,
      "Internet": 780,
      "Island": 781,
      "King": 782,
      "Mehsud": 783,
      "Muslim": 784,
      "O": 785,
      "Ocean": 786,
      "Official": 787,
      "Prince": 788,
      "White": 789,
      "again": 790,
      "army": 791,
      "boat": 792,
      "brother": 793,
      "church": 794,
      "claim": 795,
      "closed": 796,
      "cut": 797,
      "details": 798,
      "district": 799,
      "eastern": 800,
      "entered": 801,
      "ever": 802,
      "fall": 803,
      "father": 804,
      "film": 805,
      "financial": 806,
      "floods": 807,
      "goal": 808,
      "half": 809,
      "headed": 810,
      "hold": 811,
      "hopes": 812,
      "host": 813,
      "hotel": 814,
      "human": 815,
      "identified": 816,
      "issued": 817,
      "minor": 818,
      "music": 819,
      "north": 820,
      "nuclear": 821,
      "ordered": 822,
      "outbreak": 823,
      "presidential": 824,
      "problems": 825,
      "rape": 826,
      "related": 827,
      "rescue": 828,
      "rights": 829,
      "role": 830,
      "sexual": 831,
      "small": 832,
      "soldier": 833,
      "south": 834,
      "success": 835,
      "suspended": 836,
      "talks": 837,
      "trip": 838,
      "turned": 839,
      "twice": 840,
      "vehicles": 841,
      "weekend": 842,
      "winning": 843,
      "workers": 844,
      "you": 845,
      "90": 846,
      "Actor": 847,
      "Airways": 848,
      "America": 849,
      "Both": 850,
      "Brazilian": 851,
      "Castro": 852,
      "Champions": 853,
      "Chavez": 854,
      "Georgia": 855,
      "Government": 856,
      "Kim": 857,
      "Lohan": 858,
      "Paul": 859,
      "Sea": 860,
      "Service": 861,
      "Thomas": 862,
      "Turkey": 863,
      "University": 864,
      "West": 865,
      "actor": 866,
      "admitted": 867,
      "aircraft": 868,
      "annual": 869,
      "attorney": 870,
      "available": 871,
      "blamed": 872,
      "business": 873,
      "career": 874,
      "clear": 875,
      "countries": 876,
      "crisis": 877,
      "data": 878,
      "denies": 879,
      "despite": 880,
      "east": 881,
      "economy": 882,
      "engine": 883,
      "ex": 884,
      "experts": 885,
      "facility": 886,
      "following": 887,
      "going": 888,
      "got": 889,
      "governor": 890,
      "having": 891,
      "helicopter": 892,
      "husband": 893,
      "illegal": 894,
      "immediate": 895,
      "information": 896,
      "island": 897,
      "likely": 898,
      "linked": 899,
      "loss": 900,
      "meet": 901,
      "meeting": 902,
      "meters": 903,
      "nearly": 904,
      "open": 905,
      "phone": 906,
      "piracy": 907,
      "receive": 908,
      "received": 909,
      "response": 910,
      "result": 911,
      "ruled": 912,
      "safe": 913,
      "saw": 914,
      "sentence": 915,
      "signed": 916,
      "strike": 917,
      "such": 918,
      "summer": 919,
      "tells": 920,
      "term": 921,
      "thought": 922,
      "together": 923,
      "transfer": 924,
      "trial": 925,
      "using": 926,
      "weapons": 927,
      "within": 928,
      "400": 929,
      "42": 930,
      "600": 931,
      "Baghdad": 932,
      "Bayern": 933,
      "Brown": 934,
      "Chris": 935,
      "Coast": 936,
      "Company": 937,
      "Flight": 938,
      "General": 939,
      "Iraqi": 940,
      "Mark": 941,
      "Mayor": 942,
      "Morales": 943,
      "Mourinho": 944,
      "Nepal": 945,
      "Oklahoma": 946,
      "Paris": 947,
      "Peru": 948,
      "Quake": 949,
      "Red": 950,
      "Report": 951,
      "Ronaldo": 952,
      "Second": 953,
      "Secretary": 954,
      "Serbia": 955,
      "Serie": 956,
      "Singer": 957,
      "Some": 958,
      "Space": 959,
      "Union": 960,
      "Wayne": 961,
      "abuse": 962,
      "afternoon": 963,
      "aid": 964,
      "airline": 965,
      "attend": 966,
      "bad": 967,
      "became": 968,
      "believe": 969,
      "born": 970,
      "broke": 971,
      "buried": 972,
      "captain": 973,
      "ceremony": 974,
      "change": 975,
      "civilians": 976,
      "department": 977,
      "discovered": 978,
      "do": 979,
      "earthquake": 980,
      "explosion": 981,
      "force": 982,
      "forced": 983,
      "form": 984,
      "gave": 985,
      "golf": 986,
      "gone": 987,
      "heavy": 988,
      "illness": 989,
      "join": 990,
      "kill": 991,
      "launched": 992,
      "less": 993,
      "loan": 994,
      "market": 995,
      "midfielder": 996,
      "moved": 997,
      "name": 998,
      "never": 999,
      "past": 1000,
      "per": 1001,
      "placed": 1002,
      "popular": 1003,
      "quarter": 1004,
      "rains": 1005,
      "re": 1006,
      "residents": 1007,
      "results": 1008,
      "sell": 1009,
      "side": 1010,
      "source": 1011,
      "states": 1012,
      "stolen": 1013,
      "students": 1014,
      "thousands": 1015,
      "try": 1016,
      "warned": 1017,
      "warning": 1018,
      "we": 1019,
      "whether": 1020,
      "worth": 1021,
      "&": 1022,
      "33": 1023,
      "48": 1024,
      "70": 1025,
      "Atlanta": 1026,
      "Chicago": 1027,
      "Crash": 1028,
      "De": 1029,
      "Dubai": 1030,
      "Dutch": 1031,
      "FAA": 1032,
      "Health": 1033,
      "Her": 1034,
      "High": 1035,
      "Hudson": 1036,
      "Iranian": 1037,
      "Justice": 1038,
      "Khan": 1039,
      "Masters": 1040,
      "Men": 1041,
      "Most": 1042,
      "MotoGP": 1043,
      "Mount": 1044,
      "Park": 1045,
      "Premier": 1046,
      "Prime": 1047,
      "Rossi": 1048,
      "Suspect": 1049,
      "Twitter": 1050,
      "Valencia": 1051,
      "Virginia": 1052,
      "action": 1053,
      "announces": 1054,
      "asked": 1055,
      "attacked": 1056,
      "bank": 1057,
      "bear": 1058,
      "bombing": 1059,
      "camps": 1060,
      "care": 1061,
      "class": 1062,
      "co": 1063,
      "collapsed": 1064,
      "concert": 1065,
      "continue": 1066,
      "couple": 1067,
      "current": 1068,
      "de": 1069,
      "debt": 1070,
      "declared": 1071,
      "determine": 1072,
      "draw": 1073,
      "driving": 1074,
      "each": 1075,
      "female": 1076,
      "follows": 1077,
      "front": 1078,
      "full": 1079,
      "goals": 1080,
      "gunman": 1081,
      "himself": 1082,
      "history": 1083,
      "immediately": 1084,
      "issue": 1085,
      "kidnapping": 1086,
      "landed": 1087,
      "latest": 1088,
      "level": 1089,
      "live": 1090,
      "majority": 1091,
      "making": 1092,
      "mayor": 1093,
      "passenger": 1094,
      "pay": 1095,
      "photo": 1096,
      "plan": 1097,
      "players": 1098,
      "political": 1099,
      "position": 1100,
      "post": 1101,
      "rebels": 1102,
      "request": 1103,
      "rises": 1104,
      "scene": 1105,
      "scored": 1106,
      "secure": 1107,
      "seeking": 1108,
      "serious": 1109,
      "served": 1110,
      "sign": 1111,
      "sold": 1112,
      "staff": 1113,
      "stars": 1114,
      "straight": 1115,
      "support": 1116,
      "tourists": 1117,
      "town": 1118,
      "winds": 1119,
      "worst": 1120,
      "1990": 1121,
      "1999": 1122,
      "2001": 1123,
      "2002": 1124,
      "31": 1125,
      "35": 1126,
      "75": 1127,
      "80": 1128,
      "85": 1129,
      "Abdullah": 1130,
      "Alaska": 1131,
      "Another": 1132,
      "Army": 1133,
      "Beach": 1134,
      "But": 1135,
      "Cameron": 1136,
      "Canada": 1137,
      "Carter": 1138,
      "Coleman": 1139,
      "Dr": 1140,
      "EU": 1141,
      "Earth": 1142,
      "Gov": 1143,
      "Houston": 1144,
      "Jersey": 1145,
      "Juarez": 1146,
      "Kenya": 1147,
      "L": 1148,
      "Liverpool": 1149,
      "Lopez": 1150,
      "Middle": 1151,
      "Moore": 1152,
      "Munich": 1153,
      "Nigeria": 1154,
      "Party": 1155,
      "Queen": 1156,
      "Rafael": 1157,
      "Richard": 1158,
      "River": 1159,
      "Roberts": 1160,
      "Ryan": 1161,
      "Tour": 1162,
      "Vietnam": 1163,
      "Web": 1164,
      "Woods": 1165,
      "agent": 1166,
      "agents": 1167,
      "allow": 1168,
      "ask": 1169,
      "battle": 1170,
      "behind": 1171,
      "better": 1172,
      "boys": 1173,
      "cars": 1174,
      "caught": 1175,
      "cited": 1176,
      "civil": 1177,
      "coalition": 1178,
      "connection": 1179,
      "considered": 1180,
      "corruption": 1181,
      "crashes": 1182,
      "defender": 1183,
      "defense": 1184,
      "degree": 1185,
      "destroyed": 1186,
      "didn": 1187,
      "die": 1188,
      "disease": 1189,
      "does": 1190,
      "domestic": 1191,
      "fans": 1192,
      "filed": 1193,
      "fine": 1194,
      "firm": 1195,
      "girlfriend": 1196,
      "great": 1197,
      "gun": 1198,
      "hand": 1199,
      "holding": 1200,
      "house": 1201,
      "hundreds": 1202,
      "industry": 1203,
      "issues": 1204,
      "journalist": 1205,
      "kilometers": 1206,
      "lady": 1207,
      "leading": 1208,
      "league": 1209,
      "lines": 1210,
      "message": 1211,
      "met": 1212,
      "missile": 1213,
      "mph": 1214,
      "much": 1215,
      "offered": 1216,
      "owned": 1217,
      "owner": 1218,
      "parts": 1219,
      "penalty": 1220,
      "private": 1221,
      "questions": 1222,
      "recovered": 1223,
      "roadside": 1224,
      "rock": 1225,
      "separatist": 1226,
      "sets": 1227,
      "shuttle": 1228,
      "spent": 1229,
      "stay": 1230,
      "stopped": 1231,
      "suffering": 1232,
      "supplies": 1233,
      "targeted": 1234,
      "television": 1235,
      "terror": 1236,
      "threatened": 1237,
      "trapped": 1238,
      "users": 1239,
      "very": 1240,
      "victim": 1241,
      "150": 1242,
      "200": 1243,
      "36": 1244,
      "37": 1245,
      "Abdul": 1246,
      "Anthony": 1247,
      "Arsenal": 1248,
      "Bolivian": 1249,
      "Britain": 1250,
      "Bus": 1251,
      "Canadian": 1252,
      "Chelsea": 1253,
      "Civil": 1254,
      "Club": 1255,
      "Couple": 1256,
      "Diego": 1257,
      "Eight": 1258,
      "Facebook": 1259,
      "Family": 1260,
      "Federer": 1261,
      "Guard": 1262,
      "Harry": 1263,
      "Helmand": 1264,
      "Hollywood": 1265,
      "Hundreds": 1266,
      "II": 1267,
      "If": 1268,
      "Investigators": 1269,
      "Joe": 1270,
      "Judge": 1271,
      "K": 1272,
      "Kashmir": 1273,
      "Las": 1274,
      "Last": 1275,
      "Maria": 1276,
      "Move": 1277,
      "Myanmar": 1278,
      "NBA": 1279,
      "News": 1280,
      "Oscar": 1281,
      "Philippines": 1282,
      "Pope": 1283,
      "Researchers": 1284,
      "Rock": 1285,
      "Roma": 1286,
      "Sharapova": 1287,
      "Soldier": 1288,
      "St": 1289,
      "US": 1290,
      "Utah": 1291,
      "Vegas": 1292,
      "William": 1293,
      "Zealand": 1294,
      "admits": 1295,
      "album": 1296,
      "along": 1297,
      "ambassador": 1298,
      "apparently": 1299,
      "arms": 1300,
      "avoid": 1301,
      "base": 1302,
      "birthday": 1303,
      "blood": 1304,
      "bombings": 1305,
      "broken": 1306,
      "brought": 1307,
      "built": 1308,
      "camp": 1309,
      "conduct": 1310,
      "criminal": 1311,
      "debut": 1312,
      "deliver": 1313,
      "denied": 1314,
      "director": 1315,
      "every": 1316,
      "fastest": 1317,
      "favorite": 1318,
      "feet": 1319,
      "fifth": 1320,
      "films": 1321,
      "finishes": 1322,
      "foot": 1323,
      "further": 1324,
      "girls": 1325,
      "gives": 1326,
      "gold": 1327,
      "handed": 1328,
      "heads": 1329,
      "helicopters": 1330,
      "helped": 1331,
      "historic": 1332,
      "homicide": 1333,
      "illegally": 1334,
      "incidents": 1335,
      "increased": 1336,
      "interview": 1337,
      "joined": 1338,
      "leg": 1339,
      "look": 1340,
      "magazine": 1341,
      "marijuana": 1342,
      "ministry": 1343,
      "movie": 1344,
      "museum": 1345,
      "once": 1346,
      "organization": 1347,
      "pair": 1348,
      "pass": 1349,
      "passed": 1350,
      "pleaded": 1351,
      "point": 1352,
      "posted": 1353,
      "problem": 1354,
      "protests": 1355,
      "radio": 1356,
      "range": 1357,
      "reason": 1358,
      "recovering": 1359,
      "relationship": 1360,
      "responsibility": 1361,
      "revealed": 1362,
      "risk": 1363,
      "road": 1364,
      "room": 1365,
      "rules": 1366,
      "ruling": 1367,
      "runway": 1368,
      "safety": 1369,
      "sale": 1370,
      "seats": 1371,
      "secretary": 1372,
      "seek": 1373,
      "send": 1374,
      "separate": 1375,
      "severe": 1376,
      "sheriff": 1377,
      "shootings": 1378,
      "so": 1379,
      "spotted": 1380,
      "stop": 1381,
      "store": 1382,
      "street": 1383,
      "taking": 1384,
      "threat": 1385,
      "toward": 1386,
      "travel": 1387,
      "traveling": 1388,
      "twin": 1389,
      "unit": 1390,
      "van": 1391,
      "want": 1392,
      "western": 1393,
      "2000": 1394,
      "250": 1395,
      "32": 1396,
      "64": 1397,
      "Barack": 1398,
      "Camp": 1399,
      "Christian": 1400,
      "Day": 1401,
      "Doctors": 1402,
      "Egyptian": 1403,
      "Elizabeth": 1404,
      "Fighting": 1405,
      "Haiti": 1406,
      "Hall": 1407,
      "Hamburg": 1408,
      "Hospital": 1409,
      "Hussein": 1410,
      "J": 1411,
      "Jonathan": 1412,
      "Juan": 1413,
      "Karzai": 1414,
      "Kennedy": 1415,
      "Massachusetts": 1416,
      "Medical": 1417,
      "Militants": 1418,
      "Minnesota": 1419,
      "Olympic": 1420,
      "Pacquiao": 1421,
      "People": 1422,
      "Prosecutors": 1423,
      "Scotland": 1424,
      "Sen": 1425,
      "Senate": 1426,
      "Seven": 1427,
      "Singapore": 1428,
      "Six": 1429,
      "Storm": 1430,
      "Suleman": 1431,
      "Super": 1432,
      "Thai": 1433,
      "Thailand": 1434,
      "UEFA": 1435,
      "War": 1436,
      "Year": 1437,
      "able": 1438,
      "additional": 1439,
      "agreement": 1440,
      "allowed": 1441,
      "amid": 1442,
      "areas": 1443,
      "attempt": 1444,
      "bag": 1445,
      "beach": 1446,
      "beaten": 1447,
      "begin": 1448,
      "bill": 1449,
      "birth": 1450,
      "blames": 1451,
      "book": 1452,
      "brain": 1453,
      "break": 1454,
      "budget": 1455,
      "burning": 1456,
      "casualties": 1457,
      "chain": 1458,
      "cites": 1459,
      "claimed": 1460,
      "cocaine": 1461,
      "color": 1462,
      "com": 1463,
      "community": 1464,
      "conditions": 1465,
      "conflict": 1466,
      "continues": 1467,
      "crews": 1468,
      "derby": 1469,
      "detained": 1470,
      "doing": 1471,
      "double": 1472,
      "dozens": 1473,
      "drop": 1474,
      "e": 1475,
      "effort": 1476,
      "elections": 1477,
      "employee": 1478,
      "escaped": 1479,
      "feature": 1480,
      "few": 1481,
      "finds": 1482,
      "fishing": 1483,
      "flood": 1484,
      "games": 1485,
      "gay": 1486,
      "gets": 1487,
      "getting": 1488,
      "goes": 1489,
      "groups": 1490,
      "guards": 1491,
      "helping": 1492,
      "inches": 1493,
      "increase": 1494,
      "involving": 1495,
      "jailed": 1496,
      "jobs": 1497,
      "know": 1498,
      "leaves": 1499,
      "living": 1500,
      "mail": 1501,
      "minute": 1502,
      "my": 1503,
      "newspaper": 1504,
      "ongoing": 1505,
      "opening": 1506,
      "order": 1507,
      "panel": 1508,
      "parliament": 1509,
      "patrol": 1510,
      "personal": 1511,
      "planes": 1512,
      "plant": 1513,
      "plays": 1514,
      "pop": 1515,
      "potential": 1516,
      "production": 1517,
      "reaches": 1518,
      "responsible": 1519,
      "running": 1520,
      "saying": 1521,
      "see": 1522,
      "ships": 1523,
      "short": 1524,
      "signs": 1525,
      "sites": 1526,
      "smoke": 1527,
      "social": 1528,
      "soon": 1529,
      "sought": 1530,
      "spread": 1531,
      "stage": 1532,
      "standings": 1533,
      "start": 1534,
      "starting": 1535,
      "student": 1536,
      "summit": 1537,
      "survived": 1538,
      "sustained": 1539,
      "table": 1540,
      "tennis": 1541,
      "terrorist": 1542,
      "tourist": 1543,
      "traffic": 1544,
      "triggered": 1545,
      "tropical": 1546,
      "undergo": 1547,
      "unharmed": 1548,
      "videos": 1549,
      "watch": 1550,
      ".\"": 1551,
      "...": 1552,
      "120": 1553,
      "1989": 1554,
      "2012": 1555,
      "350": 1556,
      "39": 1557,
      "43": 1558,
      "44": 1559,
      "54": 1560,
      "55": 1561,
      "65": 1562,
      "About": 1563,
      "Alleged": 1564,
      "Antonio": 1565,
      "Arkansas": 1566,
      "Baby": 1567,
      "Bomb": 1568,
      "Bundesliga": 1569,
      "Car": 1570,
      "Celtic": 1571,
      "Children": 1572,
      "Colorado": 1573,
      "Communist": 1574,
      "Cristiano": 1575,
      "Customs": 1576,
      "DNA": 1577,
      "Davis": 1578,
      "Driver": 1579,
      "EPA": 1580,
      "Earlier": 1581,
      "Ecuador": 1582,
      "Emergency": 1583,
      "F": 1584,
      "FIFA": 1585,
      "Ferrari": 1586,
      "Gary": 1587,
      "Gen": 1588,
      "Girl": 1589,
      "Grace": 1590,
      "Grammy": 1591,
      "Grand": 1592,
      "Hamas": 1593,
      "Heidi": 1594,
      "Hernandez": 1595,
      "Hong": 1596,
      "Hurricane": 1597,
      "Interior": 1598,
      "Islands": 1599,
      "Jews": 1600,
      "Johnson": 1601,
      "Jong": 1602,
      "Jr": 1603,
      "Kabul": 1604,
      "Kevin": 1605,
      "Kong": 1606,
      "Lebanon": 1607,
      "Lewis": 1608,
      "Lyon": 1609,
      "M": 1610,
      "Maradona": 1611,
      "Martinelli": 1612,
      "Maryland": 1613,
      "McChrystal": 1614,
      "Michigan": 1615,
      "Mohammed": 1616,
      "Nadal": 1617,
      "Nancy": 1618,
      "Nations": 1619,
      "Nearly": 1620,
      "Nigerian": 1621,
      "Norwegian": 1622,
      "Olympics": 1623,
      "Osbourne": 1624,
      "Panama": 1625,
      "Penn": 1626,
      "Portugal": 1627,
      "Rangers": 1628,
      "Reagan": 1629,
      "Redoubt": 1630,
      "Rescue": 1631,
      "Rio": 1632,
      "Sandler": 1633,
      "Saudi": 1634,
      "School": 1635,
      "Scientists": 1636,
      "Sean": 1637,
      "Shabaab": 1638,
      "Spokesman": 1639,
      "Street": 1640,
      "Survey": 1641,
      "Switzerland": 1642,
      "Taiwan": 1643,
      "Talk": 1644,
      "Test": 1645,
      "Thousands": 1646,
      "Venezuela": 1647,
      "Warning": 1648,
      "Watch": 1649,
      "Williams": 1650,
      "Zimbabwe": 1651,
      "abducted": 1652,
      "alert": 1653,
      "allegations": 1654,
      "announce": 1655,
      "announcement": 1656,
      "appearing": 1657,
      "armed": 1658,
      "artist": 1659,
      "attempted": 1660,
      "avalanche": 1661,
      "bags": 1662,
      "bail": 1663,
      "band": 1664,
      "beating": 1665,
      "beats": 1666,
      "bid": 1667,
      "big": 1668,
      "biggest": 1669,
      "bin": 1670,
      "bomber": 1671,
      "bridge": 1672,
      "bring": 1673,
      "buildings": 1674,
      "buses": 1675,
      "capacity": 1676,
      "capture": 1677,
      "carrier": 1678,
      "cartel": 1679,
      "cash": 1680,
      "chairman": 1681,
      "chance": 1682,
      "charity": 1683,
      "chosen": 1684,
      "coming": 1685,
      "commercial": 1686,
      "concerns": 1687,
      "confirms": 1688,
      "constitution": 1689,
      "crowd": 1690,
      "cuts": 1691,
      "danger": 1692,
      "dating": 1693,
      "decades": 1694,
      "different": 1695,
      "digital": 1696,
      "doctors": 1697,
      "doesn": 1698,
      "dropped": 1699,
      "ease": 1700,
      "efforts": 1701,
      "ends": 1702,
      "exercise": 1703,
      "exploded": 1704,
      "exports": 1705,
      "far": 1706,
      "fast": 1707,
      "ferry": 1708,
      "files": 1709,
      "fires": 1710,
      "firing": 1711,
      "flying": 1712,
      "foreign": 1713,
      "forward": 1714,
      "founded": 1715,
      "founder": 1716,
      "funeral": 1717,
      "gas": 1718,
      "global": 1719,
      "ground": 1720,
      "gunmen": 1721,
      "hard": 1722,
      "horse": 1723,
      "hotels": 1724,
      "hurricane": 1725,
      "iPad": 1726,
      "identify": 1727,
      "image": 1728,
      "impose": 1729,
      "imposed": 1730,
      "included": 1731,
      "inside": 1732,
      "insurgents": 1733,
      "investigators": 1734,
      "jet": 1735,
      "joins": 1736,
      "key": 1737,
      "landslides": 1738,
      "launches": 1739,
      "leads": 1740,
      "leaving": 1741,
      "let": 1742,
      "lift": 1743,
      "longest": 1744,
      "lower": 1745,
      "lowest": 1746,
      "luggage": 1747,
      "marks": 1748,
      "matches": 1749,
      "means": 1750,
      "middle": 1751,
      "nearby": 1752,
      "needed": 1753,
      "neighborhood": 1754,
      "northwest": 1755,
      "officially": 1756,
      "opened": 1757,
      "opposition": 1758,
      "package": 1759,
      "paid": 1760,
      "parents": 1761,
      "pending": 1762,
      "performance": 1763,
      "performed": 1764,
      "pictures": 1765,
      "poor": 1766,
      "probe": 1767,
      "products": 1768,
      "provided": 1769,
      "publicist": 1770,
      "qualifier": 1771,
      "question": 1772,
      "raid": 1773,
      "ran": 1774,
      "reality": 1775,
      "recall": 1776,
      "remaining": 1777,
      "replace": 1778,
      "rescued": 1779,
      "research": 1780,
      "returns": 1781,
      "routine": 1782,
      "sales": 1783,
      "save": 1784,
      "scoring": 1785,
      "seconds": 1786,
      "serving": 1787,
      "sexually": 1788,
      "shoot": 1789,
      "shots": 1790,
      "shut": 1791,
      "signing": 1792,
      "slaying": 1793,
      "southeastern": 1794,
      "stories": 1795,
      "streets": 1796,
      "targets": 1797,
      "teen": 1798,
      "testing": 1799,
      "think": 1800,
      "ties": 1801,
      "tournament": 1802,
      "treatment": 1803,
      "types": 1804,
      "vacation": 1805,
      "vessel": 1806,
      "via": 1807,
      "village": 1808,
      "virus": 1809,
      "waters": 1810,
      "window": 1811,
      "worked": 1812,
      "wounds": 1813,
      "wrist": 1814,
      "writes": 1815,
      "written": 1816,
      "yacht": 1817,
      ".-": 1818,
      "130": 1819,
      "1976": 1820,
      "34": 1821,
      "52": 1822,
      "56": 1823,
      "68": 1824,
      "900": 1825,
      "Abu": 1826,
      "Actress": 1827,
      "Adam": 1828,
      "Adams": 1829,
      "Aden": 1830,
      "Agency": 1831,
      "Alabama": 1832,
      "Alonso": 1833,
      "Andrews": 1834,
      "Arab": 1835,
      "Asian": 1836,
      "Australian": 1837,
      "B": 1838,
      "Bangladesh": 1839,
      "Bank": 1840,
      "Base": 1841,
      "Ben": 1842,
      "Benedict": 1843,
      "Benitez": 1844,
      "Body": 1845,
      "Bridge": 1846,
      "Brittanee": 1847,
      "Carlos": 1848,
      "Casey": 1849,
      "Chile": 1850,
      "Christie": 1851,
      "Colombia": 1852,
      "Continental": 1853,
      "Council": 1854,
      "Crew": 1855,
      "Cuba": 1856,
      "D": 1857,
      "Deal": 1858,
      "Decision": 1859,
      "Djokovic": 1860,
      "Don": 1861,
      "El": 1862,
      "Euro": 1863,
      "Evo": 1864,
      "Felipe": 1865,
      "Floyd": 1866,
      "Formula": 1867,
      "Francisco": 1868,
      "Gabor": 1869,
      "Games": 1870,
      "Gibson": 1871,
      "Greek": 1872,
      "Gunmen": 1873,
      "Hamid": 1874,
      "Heavy": 1875,
      "Helicopter": 1876,
      "However": 1877,
      "Huckaby": 1878,
      "Idaho": 1879,
      "Indonesia": 1880,
      "Islam": 1881,
      "Jordan": 1882,
      "Juventus": 1883,
      "Kasab": 1884,
      "Kumar": 1885,
      "Latest": 1886,
      "Louisiana": 1887,
      "Madoff": 1888,
      "Many": 1889,
      "Military": 1890,
      "Mogadishu": 1891,
      "Mumbai": 1892,
      "Muslims": 1893,
      "My": 1894,
      "Novak": 1895,
      "Ohio": 1896,
      "On": 1897,
      "Passengers": 1898,
      "Peter": 1899,
      "Pirates": 1900,
      "Princess": 1901,
      "Republic": 1902,
      "Residents": 1903,
      "Robinho": 1904,
      "Sarkozy": 1905,
      "Sebastian": 1906,
      "Shanghai": 1907,
      "Shields": 1908,
      "Ship": 1909,
      "Show": 1910,
      "Shuttle": 1911,
      "Siro": 1912,
      "Smith": 1913,
      "Soldiers": 1914,
      "Southern": 1915,
      "Special": 1916,
      "Sri": 1917,
      "Supreme": 1918,
      "Swiss": 1919,
      "Team": 1920,
      "Tests": 1921,
      "Those": 1922,
      "Turkish": 1923,
      "Typhoon": 1924,
      "USA": 1925,
      "Venezuelan": 1926,
      "WTA": 1927,
      "WWII": 1928,
      "Werder": 1929,
      "Winehouse": 1930,
      "XVI": 1931,
      "YouTube": 1932,
      "Zetas": 1933,
      "accuses": 1934,
      "added": 1935,
      "alive": 1936,
      "allowing": 1937,
      "ancient": 1938,
      "apartment": 1939,
      "appearance": 1940,
      "approved": 1941,
      "arrests": 1942,
      "asks": 1943,
      "auto": 1944,
      "award": 1945,
      "banks": 1946,
      "believes": 1947,
      "blaze": 1948,
      "bombers": 1949,
      "boost": 1950,
      "breaking": 1951,
      "camera": 1952,
      "cancels": 1953,
      "cannot": 1954,
      "cargo": 1955,
      "causes": 1956,
      "causing": 1957,
      "centered": 1958,
      "certain": 1959,
      "challenge": 1960,
      "checks": 1961,
      "collision": 1962,
      "commander": 1963,
      "comment": 1964,
      "companies": 1965,
      "computer": 1966,
      "concerned": 1967,
      "conducted": 1968,
      "confirm": 1969,
      "consecutive": 1970,
      "contact": 1971,
      "contain": 1972,
      "coroner": 1973,
      "costs": 1974,
      "counter": 1975,
      "covered": 1976,
      "create": 1977,
      "criticized": 1978,
      "customers": 1979,
      "d": 1980,
      "daily": 1981,
      "damaged": 1982,
      "date": 1983,
      "defeats": 1984,
      "design": 1985,
      "disappearance": 1986,
      "document": 1987,
      "dog": 1988,
      "dogs": 1989,
      "donated": 1990,
      "elected": 1991,
      "embassy": 1992,
      "era": 1993,
      "estimates": 1994,
      "execution": 1995,
      "facing": 1996,
      "fear": 1997,
      "festival": 1998,
      "figures": 1999,
      "firefighters": 2000,
      "fit": 2001,
      "fled": 2002,
      "flights": 2003,
      "fraud": 2004,
      "friends": 2005,
      "gang": 2006,
      "hearing": 2007,
      "higher": 2008,
      "hijacked": 2009,
      "hip": 2010,
      "holds": 2011,
      "holiday": 2012,
      "iReport": 2013,
      "ill": 2014,
      "inmates": 2015,
      "intelligence": 2016,
      "intended": 2017,
      "involvement": 2018,
      "involves": 2019,
      "isn": 2020,
      "job": 2021,
      "keep": 2022,
      "lawyer": 2023,
      "light": 2024,
      "limits": 2025,
      "little": 2026,
      "looks": 2027,
      "lose": 2028,
      "luxury": 2029,
      "male": 2030,
      "mark": 2031,
      "marriage": 2032,
      "millions": 2033,
      "model": 2034,
      "motive": 2035,
      "mountain": 2036,
      "navy": 2037,
      "need": 2038,
      "nominated": 2039,
      "non": 2040,
      "occurs": 2041,
      "offensive": 2042,
      "offers": 2043,
      "often": 2044,
      "online": 2045,
      "operating": 2046,
      "organized": 2047,
      "originally": 2048,
      "outstanding": 2049,
      "passes": 2050,
      "perform": 2051,
      "period": 2052,
      "personnel": 2053,
      "petroleum": 2054,
      "picture": 2055,
      "places": 2056,
      "plus": 2057,
      "policy": 2058,
      "population": 2059,
      "pre": 2060,
      "procedure": 2061,
      "professional": 2062,
      "prompted": 2063,
      "punishment": 2064,
      "qualifying": 2065,
      "quit": 2066,
      "ranking": 2067,
      "rare": 2068,
      "rates": 2069,
      "recalled": 2070,
      "records": 2071,
      "reduced": 2072,
      "refugees": 2073,
      "registered": 2074,
      "relatives": 2075,
      "religious": 2076,
      "removed": 2077,
      "replacement": 2078,
      "replaces": 2079,
      "reporter": 2080,
      "residential": 2081,
      "resignation": 2082,
      "resigned": 2083,
      "resolution": 2084,
      "river": 2085,
      "rumors": 2086,
      "rushed": 2087,
      "salmonella": 2088,
      "searching": 2089,
      "semifinal": 2090,
      "senior": 2091,
      "services": 2092,
      "shooter": 2093,
      "shootout": 2094,
      "situation": 2095,
      "snow": 2096,
      "sparked": 2097,
      "species": 2098,
      "speed": 2099,
      "spoke": 2100,
      "stabbed": 2101,
      "standard": 2102,
      "standing": 2103,
      "status": 2104,
      "storms": 2105,
      "strikes": 2106,
      "strong": 2107,
      "struggle": 2108,
      "style": 2109,
      "subject": 2110,
      "successful": 2111,
      "suffer": 2112,
      "suggests": 2113,
      "surface": 2114,
      "surgeon": 2115,
      "survive": 2116,
      "survivor": 2117,
      "survivors": 2118,
      "tax": 2119,
      "tested": 2120,
      "threatening": 2121,
      "tied": 2122,
      "trade": 2123,
      "trafficking": 2124,
      "turn": 2125,
      "unable": 2126,
      "unclear": 2127,
      "underwent": 2128,
      "university": 2129,
      "views": 2130,
      "volcano": 2131,
      "warnings": 2132,
      "wearing": 2133,
      "wedding": 2134,
      "wide": 2135,
      "wildlife": 2136,
      "word": 2137,
      "worldwide": 2138,
      "!": 2139,
      "1994": 2140,
      "46": 2141,
      "49": 2142,
      "66": 2143,
      "67": 2144,
      "700": 2145,
      "71": 2146,
      "72": 2147,
      "89": 2148,
      "92": 2149,
      "AZ": 2150,
      "After": 2151,
      "Ahmadinejad": 2152,
      "Algeria": 2153,
      "Alkmaar": 2154,
      "Anchorage": 2155,
      "Andre": 2156,
      "Andrew": 2157,
      "Arabia": 2158,
      "Austin": 2159,
      "Aziz": 2160,
      "Barbara": 2161,
      "Bay": 2162,
      "Big": 2163,
      "Billy": 2164,
      "Black": 2165,
      "Bolivia": 2166,
      "Bowl": 2167,
      "Bremen": 2168,
      "Briton": 2169,
      "Bull": 2170,
      "Celsius": 2171,
      "Channel": 2172,
      "Chen": 2173,
      "Chief": 2174,
      "Congo": 2175,
      "Congress": 2176,
      "Corp": 2177,
      "Czech": 2178,
      "DEA": 2179,
      "Dani": 2180,
      "Dead": 2181,
      "Delhi": 2182,
      "Do": 2183,
      "Egypt": 2184,
      "Emirates": 2185,
      "Ethiopian": 2186,
      "Explosion": 2187,
      "F1": 2188,
      "FDA": 2189,
      "Federal": 2190,
      "Fidel": 2191,
      "Filipino": 2192,
      "For": 2193,
      "Ford": 2194,
      "Forecasters": 2195,
      "Foundation": 2196,
      "Frenchman": 2197,
      "G": 2198,
      "GP": 2199,
      "Gaza": 2200,
      "Google": 2201,
      "Governor": 2202,
      "Graham": 2203,
      "Grant": 2204,
      "HIV": 2205,
      "Highway": 2206,
      "Horman": 2207,
      "Indiana": 2208,
      "Institute": 2209,
      "Ireland": 2210,
      "Its": 2211,
      "Ivan": 2212,
      "Ivory": 2213,
      "Jack": 2214,
      "Jennifer": 2215,
      "Jewish": 2216,
      "Kate": 2217,
      "Lanka": 2218,
      "Lawmakers": 2219,
      "Lawyer": 2220,
      "Lugo": 2221,
      "Luis": 2222,
      "Manny": 2223,
      "Massa": 2224,
      "Mayweather": 2225,
      "Media": 2226,
      "Megi": 2227,
      "Memorial": 2228,
      "Messi": 2229,
      "Miller": 2230,
      "Missile": 2231,
      "Museum": 2232,
      "NBC": 2233,
      "Nazi": 2234,
      "Northern": 2235,
      "Number": 2236,
      "Office": 2237,
      "Other": 2238,
      "PSV": 2239,
      "Page": 2240,
      "Palm": 2241,
      "Parker": 2242,
      "Passenger": 2243,
      "Pennsylvania": 2244,
      "Pilot": 2245,
      "Plus": 2246,
      "Potter": 2247,
      "Press": 2248,
      "Price": 2249,
      "Prison": 2250,
      "Rain": 2251,
      "Raymond": 2252,
      "Recall": 2253,
      "Reporter": 2254,
      "Reports": 2255,
      "Roger": 2256,
      "Ronaldinho": 2257,
      "Rooney": 2258,
      "Russell": 2259,
      "SUV": 2260,
      "Safety": 2261,
      "Sales": 2262,
      "Scottish": 2263,
      "Search": 2264,
      "Send": 2265,
      "Seoul": 2266,
      "Sheikh": 2267,
      "Shiite": 2268,
      "Shooting": 2269,
      "Single": 2270,
      "Sources": 2271,
      "Spc": 2272,
      "Stanley": 2273,
      "Star": 2274,
      "Steven": 2275,
      "Student": 2276,
      "Suicide": 2277,
      "Swedish": 2278,
      "Tom": 2279,
      "Tony": 2280,
      "Top": 2281,
      "Uribe": 2282,
      "Valentino": 2283,
      "Venus": 2284,
      "Vessel": 2285,
      "Victim": 2286,
      "Villa": 2287,
      "Weather": 2288,
      "Wild": 2289,
      "Witness": 2290,
      "Witnesses": 2291,
      "Xinhua": 2292,
      "You": 2293,
      "Young": 2294,
      "abandoned": 2295,
      "act": 2296,
      "activist": 2297,
      "address": 2298,
      "adult": 2299,
      "aggravated": 2300,
      "aims": 2301,
      "airstrike": 2302,
      "animal": 2303,
      "animals": 2304,
      "ankle": 2305,
