{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "the": 4,
      ".": 5,
      ",": 6,
      "to": 7,
      "in": 8,
      "of": 9,
      "a": 10,
      "and": 11,
      "'": 12,
      "said": 13,
      "-": 14,
      "\"": 15,
      "s": 16,
      "The": 17,
      "was": 18,
      "on": 19,
      "for": 20,
      "--": 21,
      "is": 22,
      "that": 23,
      "CNN": 24,
      "with": 25,
      "(": 26,
      "at": 27,
      ")": 28,
      "from": 29,
      "his": 30,
      "as": 31,
      "has": 32,
      "were": 33,
      ",\"": 34,
      "he": 35,
      "by": 36,
      "an": 37,
      "have": 38,
      "it": 39,
      "after": 40,
      "be": 41,
      "will": 42,
      "are": 43,
      "who": 44,
      "not": 45,
      ".\"": 46,
      "been": 47,
      "this": 48,
      "had": 49,
      "year": 50,
      "but": 51,
      "two": 52,
      "A": 53,
      "I": 54,
      "about": 55,
      "their": 56,
      "people": 57,
      "her": 58,
      "one": 59,
      "which": 60,
      "according": 61,
      "police": 62,
      "U": 63,
      "also": 64,
      "He": 65,
      "more": 66,
      "S": 67,
      "when": 68,
      "they": 69,
      "told": 70,
      "It": 71,
      ":": 72,
      "its": 73,
      "first": 74,
      "she": 75,
      "last": 76,
      "out": 77,
      "than": 78,
      "or": 79,
      "statement": 80,
      "into": 81,
      "over": 82,
      "up": 83,
      "time": 84,
      "000": 85,
      "old": 86,
      "Friday": 87,
      "other": 88,
      "report": 89,
      "In": 90,
      "officials": 91,
      "three": 92,
      "government": 93,
      "Wednesday": 94,
      "Thursday": 95,
      "$": 96,
      "we": 97,
      "years": 98,
      "m": 99,
      "reported": 100,
      "1": 101,
      "killed": 102,
      "would": 103,
      "Monday": 104,
      "all": 105,
      "Sunday": 106,
      "Tuesday": 107,
      "country": 108,
      "New": 109,
      "United": 110,
      "during": 111,
      "spokesman": 112,
      "him": 113,
      "before": 114,
      "Saturday": 115,
      "million": 116,
      "authorities": 117,
      "new": 118,
      "contributed": 119,
      "off": 120,
      "found": 121,
      "can": 122,
      "home": 123,
      "being": 124,
      "against": 125,
      "since": 126,
      "state": 127,
      "military": 128,
      "week": 129,
      "there": 130,
      "no": 131,
      "2": 132,
      "world": 133,
      "died": 134,
      "them": 135,
      "four": 136,
      "where": 137,
      "We": 138,
      "10": 139,
      "made": 140,
      "could": 141,
      "man": 142,
      "news": 143,
      "t": 144,
      "just": 145,
      "official": 146,
      "site": 147,
      "month": 148,
      "day": 149,
      "second": 150,
      "some": 151,
      "4": 152,
      "6": 153,
      "company": 154,
      "five": 155,
      "including": 156,
      "you": 157,
      "3": 158,
      "what": 159,
      "California": 160,
      "under": 161,
      "agency": 162,
      "Police": 163,
      "through": 164,
      "children": 165,
      "city": 166,
      "President": 167,
      "while": 168,
      "down": 169,
      "only": 170,
      "5": 171,
      "because": 172,
      "South": 173,
      "now": 174,
      "part": 175,
      "back": 176,
      "group": 177,
      "between": 178,
      "former": 179,
      "death": 180,
      "family": 181,
      "our": 182,
      "president": 183,
      "York": 184,
      "World": 185,
      "near": 186,
      "office": 187,
      "arrested": 188,
      "did": 189,
      "hospital": 190,
      "most": 191,
      "But": 192,
      "any": 193,
      "percent": 194,
      "Afghanistan": 195,
      "area": 196,
      "States": 197,
      "30": 198,
      "She": 199,
      "another": 200,
      "next": 201,
      "plane": 202,
      "fire": 203,
      ";": 204,
      "security": 205,
      "court": 206,
      "least": 207,
      "miles": 208,
      "season": 209,
      "say": 210,
      "took": 211,
      "20": 212,
      "night": 213,
      "team": 214,
      "known": 215,
      "7": 216,
      "This": 217,
      "later": 218,
      "incident": 219,
      "then": 220,
      "American": 221,
      "attack": 222,
      "left": 223,
      "show": 224,
      "called": 225,
      "so": 226,
      "members": 227,
      "Web": 228,
      "taken": 229,
      "several": 230,
      "),": 231,
      "England": 232,
      "released": 233,
      "National": 234,
      "They": 235,
      "charges": 236,
      "like": 237,
      "place": 238,
      "six": 239,
      "China": 240,
      "many": 241,
      "p": 242,
      "men": 243,
      "around": 244,
      "international": 245,
      "long": 246,
      "India": 247,
      "well": 248,
      "days": 249,
      "There": 250,
      "those": 251,
      "my": 252,
      "says": 253,
      "announced": 254,
      "top": 255,
      "set": 256,
      "morning": 257,
      "take": 258,
      "way": 259,
      "if": 260,
      "work": 261,
      "Department": 262,
      "North": 263,
      "City": 264,
      "early": 265,
      "8": 266,
      "Mexico": 267,
      "2008": 268,
      "troops": 269,
      "London": 270,
      "do": 271,
      "help": 272,
      "very": 273,
      "Cup": 274,
      "15": 275,
      "spokeswoman": 276,
      "local": 277,
      "French": 278,
      "release": 279,
      "County": 280,
      "club": 281,
      "still": 282,
      "12": 283,
      "final": 284,
      "high": 285,
      "make": 286,
      "may": 287,
      "France": 288,
      "capital": 289,
      "case": 290,
      "how": 291,
      "both": 292,
      "friend": 293,
      "hit": 294,
      "investigation": 295,
      "life": 296,
      "British": 297,
      "dead": 298,
      "get": 299,
      "won": 300,
      "2007": 301,
      "injured": 302,
      "late": 303,
      "number": 304,
      "used": 305,
      "League": 306,
      "expected": 307,
      "woman": 308,
      "Pakistan": 309,
      "such": 310,
      "until": 311,
      "child": 312,
      "forces": 313,
      "came": 314,
      "crew": 315,
      "third": 316,
      "went": 317,
      "January": 318,
      "earlier": 319,
      "months": 320,
      "11": 321,
      "Iraq": 322,
      "charged": 323,
      "end": 324,
      "region": 325,
      "run": 326,
      "attacks": 327,
      "public": 328,
      "added": 329,
      "reports": 330,
      "recent": 331,
      "An": 332,
      "E": 333,
      "federal": 334,
      "held": 335,
      "media": 336,
      "International": 337,
      "best": 338,
      "Obama": 339,
      "go": 340,
      "mail": 341,
      "At": 342,
      "drug": 343,
      "Watch": 344,
      "began": 345,
      "leader": 346,
      "nation": 347,
      "One": 348,
      "»": 349,
      "service": 350,
      "No": 351,
      "25": 352,
      "led": 353,
      "9": 354,
      "Two": 355,
      "hours": 356,
      "medical": 357,
      "school": 358,
      "seven": 359,
      "100": 360,
      "Washington": 361,
      "center": 362,
      "women": 363,
      "2006": 364,
      "Los": 365,
      "confirmed": 366,
      "law": 367,
      "southern": 368,
      "minutes": 369,
      "All": 370,
      "body": 371,
      "past": 372,
      "prison": 373,
      "side": 374,
      "win": 375,
      "based": 376,
      "others": 377,
      "weeks": 378,
      "European": 379,
      "al": 380,
      "eight": 381,
      "game": 382,
      "officer": 383,
      "wounded": 384,
      "Africa": 385,
      "David": 386,
      "June": 387,
      "crash": 388,
      "head": 389,
      "province": 390,
      "re": 391,
      "wife": 392,
      "minister": 393,
      "same": 394,
      "Angeles": 395,
      "Center": 396,
      "Texas": 397,
      "?": 398,
      "going": 399,
      "outside": 400,
      "person": 401,
      "soldiers": 402,
      "space": 403,
      "car": 404,
      "major": 405,
      "power": 406,
      "Korea": 407,
      "billion": 408,
      "times": 409,
      "16": 410,
      "50": 411,
      "Authorities": 412,
      "Indian": 413,
      "July": 414,
      "identified": 415,
      "missing": 416,
      "received": 417,
      "shot": 418,
      "information": 419,
      "18": 420,
      "Florida": 421,
      "following": 422,
      "health": 423,
      "involved": 424,
      "member": 425,
      "April": 426,
      "accused": 427,
      "afternoon": 428,
      "injuries": 429,
      "much": 430,
      "0": 431,
      "move": 432,
      "occurred": 433,
      "whether": 434,
      "Ministry": 435,
      "passengers": 436,
      "2009": 437,
      "Al": 438,
      "October": 439,
      "Taliban": 440,
      "ago": 441,
      "crashed": 442,
      "put": 443,
      "40": 444,
      "Milan": 445,
      "On": 446,
      "points": 447,
      "victory": 448,
      "March": 449,
      "Spain": 450,
      "away": 451,
      "killing": 452,
      "match": 453,
      ").": 454,
      "14": 455,
      "His": 456,
      "Michael": 457,
      "video": 458,
      "Japan": 459,
      "flight": 460,
      "immediately": 461,
      "name": 462,
      "right": 463,
      "ET": 464,
      "already": 465,
      "face": 466,
      "national": 467,
      "want": 468,
      "African": 469,
      "across": 470,
      "rights": 471,
      "saying": 472,
      "without": 473,
      "As": 474,
      "John": 475,
      "among": 476,
      "water": 477,
      "your": 478,
      "business": 479,
      "director": 480,
      "good": 481,
      "started": 482,
      "victims": 483,
      "Air": 484,
      "Jackson": 485,
      "TV": 486,
      "lost": 487,
      "nine": 488,
      "see": 489,
      "State": 490,
      "building": 491,
      "emergency": 492,
      "station": 493,
      "13": 494,
      "Iran": 495,
      "countries": 496,
      "house": 497,
      "ministry": 498,
      "own": 499,
      "return": 500,
      "should": 501,
      "taking": 502,
      "And": 503,
      "caused": 504,
      "com": 505,
      "me": 506,
      "nearly": 507,
      "come": 508,
      "half": 509,
      "use": 510,
      "Madrid": 511,
      "May": 512,
      "Minister": 513,
      "asked": 514,
      "bus": 515,
      "money": 516,
      "system": 517,
      "think": 518,
      "August": 519,
      "Somalia": 520,
      "fight": 521,
      "play": 522,
      "suspected": 523,
      "these": 524,
      "violence": 525,
      "working": 526,
      "Italy": 527,
      "fighting": 528,
      "party": 529,
      "Israel": 530,
      "know": 531,
      "north": 532,
      "officers": 533,
      "scene": 534,
      "Security": 535,
      "September": 536,
      "boy": 537,
      "coast": 538,
      "each": 539,
      "son": 540,
      "Germany": 541,
      "Mexican": 542,
      "able": 543,
      "issued": 544,
      "looking": 545,
      "star": 546,
      "support": 547,
      "24": 548,
      "Italian": 549,
      "homes": 550,
      "player": 551,
      "17": 552,
      "campaign": 553,
      "mother": 554,
      "seen": 555,
      "/": 556,
      "2010": 557,
      "department": 558,
      "named": 559,
      "record": 560,
      "sent": 561,
      "shooting": 562,
      "According": 563,
      "February": 564,
      "never": 565,
      "ship": 566,
      "struck": 567,
      "air": 568,
      "attorney": 569,
      "having": 570,
      "largest": 571,
      "Chinese": 572,
      "December": 573,
      "House": 574,
      "alleged": 575,
      "behind": 576,
      "further": 577,
      "making": 578,
      "played": 579,
      "town": 580,
      "Force": 581,
      "That": 582,
      "charge": 583,
      "few": 584,
      "northern": 585,
      "pilot": 586,
      "San": 587,
      "became": 588,
      "coach": 589,
      "saw": 590,
      "young": 591,
      "accident": 592,
      "again": 593,
      "murder": 594,
      "program": 595,
      "storm": 596,
      "title": 597,
      "us": 598,
      "whose": 599,
      "...": 600,
      "Afghan": 601,
      "November": 602,
      "close": 603,
      "control": 604,
      "deal": 605,
      "large": 606,
      "need": 607,
      "remains": 608,
      "showed": 609,
      "Russia": 610,
      "along": 611,
      "call": 612,
      "carrying": 613,
      "couple": 614,
      "district": 615,
      "got": 616,
      "bomb": 617,
      "cause": 618,
      "damage": 619,
      "goal": 620,
      "great": 621,
      "militants": 622,
      "returned": 623,
      "suspect": 624,
      "vehicle": 625,
      "Iraqi": 626,
      "deaths": 627,
      "even": 628,
      "find": 629,
      "force": 630,
      "girl": 631,
      "recently": 632,
      "search": 633,
      "become": 634,
      "drugs": 635,
      "gave": 636,
      "included": 637,
      "minute": 638,
      "($": 639,
      "After": 640,
      "arrest": 641,
      "condition": 642,
      "continue": 643,
      "food": 644,
      "fourth": 645,
      "scheduled": 646,
      "small": 647,
      "using": 648,
      "war": 649,
      "19": 650,
      "daughter": 651,
      "ever": 652,
      "happened": 653,
      "lead": 654,
      "possible": 655,
      "If": 656,
      "airport": 657,
      "custody": 658,
      "decision": 659,
      "general": 660,
      "latest": 661,
      "University": 662,
      "chief": 663,
      "clear": 664,
      "convicted": 665,
      "given": 666,
      "injury": 667,
      "level": 668,
      "organization": 669,
      "affiliate": 670,
      "conference": 671,
      "details": 672,
      "economic": 673,
      "hour": 674,
      "too": 675,
      "weekend": 676,
      "FBI": 677,
      "However": 678,
      "don": 679,
      "driver": 680,
      "election": 681,
      "event": 682,
      "oil": 683,
      "result": 684,
      "2005": 685,
      "Korean": 686,
      "ahead": 687,
      "believe": 688,
      "board": 689,
      "border": 690,
      "comment": 691,
      "helicopter": 692,
      "leaders": 693,
      "series": 694,
      "Army": 695,
      "Pakistani": 696,
      "hotel": 697,
      "leading": 698,
      "plans": 699,
      "television": 700,
      "trying": 701,
      "28": 702,
      "Spanish": 703,
      "Union": 704,
      "appeared": 705,
      "career": 706,
      "facility": 707,
      "global": 708,
      "operation": 709,
      "thought": 710,
      "thousands": 711,
      "winning": 712,
      "2003": 713,
      "America": 714,
      "Russian": 715,
      "care": 716,
      "due": 717,
      "fired": 718,
      "himself": 719,
      "launched": 720,
      "problems": 721,
      "scored": 722,
      "George": 723,
      "affected": 724,
      "central": 725,
      "defense": 726,
      "forced": 727,
      "free": 728,
      "list": 729,
      "political": 730,
      "role": 731,
      "Defense": 732,
      "NASA": 733,
      "aircraft": 734,
      "earthquake": 735,
      "evening": 736,
      "live": 737,
      "serious": 738,
      "south": 739,
      "story": 740,
      "LONDON": 741,
      "News": 742,
      "areas": 743,
      "brother": 744,
      "community": 745,
      "fans": 746,
      "far": 747,
      "history": 748,
      "include": 749,
      "lot": 750,
      "order": 751,
      "rescue": 752,
      "vehicles": 753,
      "2004": 754,
      "Inter": 755,
      "Navy": 756,
      "Premier": 757,
      "front": 758,
      "human": 759,
      "manager": 760,
      "mission": 761,
      "point": 762,
      "residents": 763,
      "suffered": 764,
      "training": 765,
      "21": 766,
      "Islamic": 767,
      "Real": 768,
      "better": 769,
      "denied": 770,
      "father": 771,
      "football": 772,
      "once": 773,
      "summer": 774,
      "cases": 775,
      "currently": 776,
      "every": 777,
      "full": 778,
      "inside": 779,
      "loss": 780,
      "moved": 781,
      "race": 782,
      "shows": 783,
      "staff": 784,
      "Australia": 785,
      "Britain": 786,
      "NEW": 787,
      "Service": 788,
      "When": 789,
      "claimed": 790,
      "give": 791,
      "heart": 792,
      "safety": 793,
      "500": 794,
      "Association": 795,
      "Barcelona": 796,
      "Nations": 797,
      "Paris": 798,
      "reporters": 799,
      "suicide": 800,
      "wanted": 801,
      "27": 802,
      "Airport": 803,
      "Court": 804,
      "James": 805,
      "actor": 806,
      "additional": 807,
      "airline": 808,
      "beat": 809,
      "believed": 810,
      "feet": 811,
      "hold": 812,
      "must": 813,
      "operations": 814,
      "parts": 815,
      "presidential": 816,
      "rain": 817,
      "round": 818,
      "tried": 819,
      ".,": 820,
      "Manchester": 821,
      "Press": 822,
      "champion": 823,
      "comes": 824,
      "efforts": 825,
      "forward": 826,
      "hand": 827,
      "line": 828,
      "meeting": 829,
      "start": 830,
      "stop": 831,
      "ve": 832,
      "200": 833,
      "23": 834,
      "26": 835,
      "Gulf": 836,
      "More": 837,
      "N": 838,
      "West": 839,
      "baby": 840,
      "brought": 841,
      "explosion": 842,
      "here": 843,
      "less": 844,
      "room": 845,
      "strong": 846,
      "suspects": 847,
      "English": 848,
      "Federal": 849,
      "Park": 850,
      "Qaeda": 851,
      "fell": 852,
      "financial": 853,
      "ground": 854,
      "prime": 855,
      "private": 856,
      "singer": 857,
      "students": 858,
      "together": 859,
      "&": 860,
      "admitted": 861,
      "anti": 862,
      "champions": 863,
      "continued": 864,
      "de": 865,
      "interview": 866,
      "little": 867,
      "look": 868,
      "senior": 869,
      "soon": 870,
      "special": 871,
      "striker": 872,
      "turned": 873,
      "45": 874,
      "Administration": 875,
      "Brown": 876,
      "Carolina": 877,
      "Office": 878,
      "am": 879,
      "does": 880,
      "hard": 881,
      "term": 882,
      "22": 883,
      "29": 884,
      "Agency": 885,
      "Coast": 886,
      "NATO": 887,
      "coming": 888,
      "heavy": 889,
      "jail": 890,
      "launch": 891,
      "located": 892,
      "posted": 893,
      "short": 894,
      "31": 895,
      "60": 896,
      "O": 897,
      "Robert": 898,
      "arrived": 899,
      "current": 900,
      "groups": 901,
      "investigating": 902,
      "investigators": 903,
      "island": 904,
      "might": 905,
      "opened": 906,
      "popular": 907,
      "surgery": 908,
      "Champions": 909,
      "Georgia": 910,
      "[": 911,
      "assault": 912,
      "closed": 913,
      "east": 914,
      "failed": 915,
      "future": 916,
      "leaving": 917,
      "main": 918,
      "music": 919,
      "ordered": 920,
      "playing": 921,
      "treated": 922,
      "workers": 923,
      "Europe": 924,
      "King": 925,
      "aboard": 926,
      "action": 927,
      "boat": 928,
      "change": 929,
      "civil": 930,
      "enough": 931,
      "keep": 932,
      "magazine": 933,
      "met": 934,
      "parents": 935,
      "players": 936,
      "sentence": 937,
      "soldier": 938,
      "source": 939,
      "though": 940,
      "tour": 941,
      "visit": 942,
      "Clinton": 943,
      "Hospital": 944,
      "Red": 945,
      "Three": 946,
      "always": 947,
      "cancer": 948,
      "husband": 949,
      "issue": 950,
      "leave": 951,
      "married": 952,
      "pay": 953,
      "spent": 954,
      "truck": 955,
      "vote": 956,
      "west": 957,
      "Argentina": 958,
      "Former": 959,
      "Officials": 960,
      "Open": 961,
      "addition": 962,
      "available": 963,
      "bank": 964,
      "born": 965,
      "break": 966,
      "described": 967,
      "faces": 968,
      "host": 969,
      "newspaper": 970,
      "passenger": 971,
      "placed": 972,
      "related": 973,
      "trial": 974,
      "weapons": 975,
      "weather": 976,
      "2002": 977,
      "Arizona": 978,
      "German": 979,
      "White": 980,
      "appear": 981,
      "broke": 982,
      "criminal": 983,
      "landing": 984,
      "often": 985,
      "open": 986,
      "products": 987,
      "reached": 988,
      "situation": 989,
      "train": 990,
      "Bush": 991,
      "General": 992,
      "Smith": 993,
      "Xinhua": 994,
      "army": 995,
      "different": 996,
      "flooding": 997,
      "form": 998,
      "guilty": 999,
      "highest": 1000,
      "judge": 1001,
      "meet": 1002,
      "needed": 1003,
      "provide": 1004,
      "real": 1005,
      "remain": 1006,
      "shuttle": 1007,
      "single": 1008,
      "within": 1009,
      "yet": 1010,
      "About": 1011,
      "Brazil": 1012,
      "Secretary": 1013,
      "WASHINGTON": 1014,
      "]": 1015,
      "armed": 1016,
      "crime": 1017,
      "helped": 1018,
      "position": 1019,
      "press": 1020,
      "publicist": 1021,
      "sex": 1022,
      "sexual": 1023,
      "shortly": 1024,
      "Baghdad": 1025,
      "Paul": 1026,
      "Thomas": 1027,
      "counts": 1028,
      "didn": 1029,
      "eastern": 1030,
      "effort": 1031,
      "evidence": 1032,
      "filed": 1033,
      "league": 1034,
      "likely": 1035,
      "nuclear": 1036,
      "ruled": 1037,
      "website": 1038,
      "Airlines": 1039,
      "Chief": 1040,
      "Guard": 1041,
      "Justice": 1042,
      "Lee": 1043,
      "Oklahoma": 1044,
      "Prime": 1045,
      "actress": 1046,
      "bring": 1047,
      "declared": 1048,
      "issues": 1049,
      "message": 1050,
      "phone": 1051,
      "strike": 1052,
      "success": 1053,
      "tournament": 1054,
      "worked": 1055,
      "Another": 1056,
      "Both": 1057,
      "Council": 1058,
      "Some": 1059,
      "UK": 1060,
      "You": 1061,
      "done": 1062,
      "gone": 1063,
      "hearing": 1064,
      "network": 1065,
      "something": 1066,
      "test": 1067,
      "Atlanta": 1068,
      "Internet": 1069,
      "Jose": 1070,
      "Medical": 1071,
      "Muslim": 1072,
      "Pacific": 1073,
      "base": 1074,
      "damaged": 1075,
      "economy": 1076,
      "estimated": 1077,
      "film": 1078,
      "images": 1079,
      "missile": 1080,
      "photos": 1081,
      "range": 1082,
      "revealed": 1083,
      "served": 1084,
      "today": 1085,
      "Discovery": 1086,
      "District": 1087,
      "Dr": 1088,
      "Israeli": 1089,
      "Kim": 1090,
      "People": 1091,
      "agreement": 1092,
      "battle": 1093,
      "calls": 1094,
      "captured": 1095,
      "connection": 1096,
      "contract": 1097,
      "discovered": 1098,
      "kilometers": 1099,
      "pirates": 1100,
      "plan": 1101,
      "Americans": 1102,
      "East": 1103,
      "Japanese": 1104,
      "Jersey": 1105,
      "Party": 1106,
      "age": 1107,
      "big": 1108,
      "ended": 1109,
      "personal": 1110,
      "planned": 1111,
      "problem": 1112,
      "quake": 1113,
      "really": 1114,
      "squad": 1115,
      "total": 1116,
      "32": 1117,
      "35": 1118,
      "agreed": 1119,
      "allegedly": 1120,
      "captain": 1121,
      "employees": 1122,
      "increased": 1123,
      "land": 1124,
      "meters": 1125,
      "online": 1126,
      "personnel": 1127,
      "reach": 1128,
      "recall": 1129,
      "sentenced": 1130,
      "waters": 1131,
      "wrote": 1132,
      "Group": 1133,
      "Interior": 1134,
      "With": 1135,
      "almost": 1136,
      "band": 1137,
      "disease": 1138,
      "draw": 1139,
      "lives": 1140,
      "means": 1141,
      "museum": 1142,
      "opposition": 1143,
      "owned": 1144,
      "post": 1145,
      "western": 1146,
      "white": 1147,
      "Last": 1148,
      "aid": 1149,
      "conditions": 1150,
      "data": 1151,
      "difficult": 1152,
      "elections": 1153,
      "hope": 1154,
      "hospitalized": 1155,
      "important": 1156,
      "linked": 1157,
      "opening": 1158,
      "street": 1159,
      "terrorist": 1160,
      "unit": 1161,
      "winds": 1162,
      "Earlier": 1163,
      "For": 1164,
      "Nigeria": 1165,
      "River": 1166,
      "bodies": 1167,
      "ceremony": 1168,
      "chance": 1169,
      "church": 1170,
      "considered": 1171,
      "course": 1172,
      "driving": 1173,
      "fall": 1174,
      "female": 1175,
      "foot": 1176,
      "governor": 1177,
      "massive": 1178,
      "survived": 1179,
      "Chicago": 1180,
      "Facebook": 1181,
      "Iranian": 1182,
      "Ohio": 1183,
      "Thailand": 1184,
      "Turkey": 1185,
      "allegations": 1186,
      "announcement": 1187,
      "black": 1188,
      "blast": 1189,
      "date": 1190,
      "decided": 1191,
      "doing": 1192,
      "fine": 1193,
      "living": 1194,
      "market": 1195,
      "previous": 1196,
      "relationship": 1197,
      "ruling": 1198,
      "running": 1199,
      "seized": 1200,
      "things": 1201,
      "33": 1202,
      "70": 1203,
      "Beach": 1204,
      "Illinois": 1205,
      "Sheriff": 1206,
      "Twitter": 1207,
      "annual": 1208,
      "attacked": 1209,
      "buildings": 1210,
      "co": 1211,
      "determined": 1212,
      "families": 1213,
      "feel": 1214,
      "firefighters": 1215,
      "followed": 1216,
      "friends": 1217,
      "however": 1218,
      "joined": 1219,
      "landed": 1220,
      "ll": 1221,
      "published": 1222,
      "response": 1223,
      "sheriff": 1224,
      "twice": 1225,
      "volcano": 1226,
      "Day": 1227,
      "Gen": 1228,
      "Johnson": 1229,
      "Mark": 1230,
      "Saudi": 1231,
      "War": 1232,
      "While": 1233,
      "abuse": 1234,
      "cut": 1235,
      "determine": 1236,
      "goals": 1237,
      "includes": 1238,
      "job": 1239,
      "minor": 1240,
      "per": 1241,
      "potential": 1242,
      "records": 1243,
      "results": 1244,
      "sixth": 1245,
      "spot": 1246,
      "student": 1247,
      "travel": 1248,
      "trip": 1249,
      "watch": 1250,
      "winner": 1251,
      "written": 1252,
      "2001": 1253,
      "42": 1254,
      "Attorney": 1255,
      "Somali": 1256,
      "animals": 1257,
      "attempt": 1258,
      "complaint": 1259,
      "executive": 1260,
      "games": 1261,
      "getting": 1262,
      "movie": 1263,
      "period": 1264,
      "photo": 1265,
      "signed": 1266,
      "similar": 1267,
      "sure": 1268,
      "traffic": 1269,
      "try": 1270,
      "wants": 1271,
      "whom": 1272,
      "El": 1273,
      "Her": 1274,
      "Island": 1275,
      "Meanwhile": 1276,
      "Ocean": 1277,
      "School": 1278,
      "Tour": 1279,
      "Virginia": 1280,
      "carried": 1281,
      "caught": 1282,
      "coalition": 1283,
      "confirm": 1284,
      "corruption": 1285,
      "domestic": 1286,
      "enforcement": 1287,
      "engine": 1288,
      "fifth": 1289,
      "headed": 1290,
      "helping": 1291,
      "hundreds": 1292,
      "management": 1293,
      "measures": 1294,
      "process": 1295,
      "social": 1296,
      "talk": 1297,
      "300": 1298,
      "38": 1299,
      "Barack": 1300,
      "Four": 1301,
      "So": 1302,
      "Space": 1303,
      "album": 1304,
      "built": 1305,
      "entered": 1306,
      "immediate": 1307,
      "magnitude": 1308,
      "nearby": 1309,
      "paid": 1310,
      "park": 1311,
      "parliament": 1312,
      "passed": 1313,
      "recovered": 1314,
      "secretary": 1315,
      "states": 1316,
      "B": 1317,
      "Earth": 1318,
      "Football": 1319,
      "Prince": 1320,
      "below": 1321,
      "carry": 1322,
      "citizens": 1323,
      "crisis": 1324,
      "e": 1325,
      "flights": 1326,
      "light": 1327,
      "love": 1328,
      "matches": 1329,
      "matter": 1330,
      "midfielder": 1331,
      "nations": 1332,
      "patrol": 1333,
      "prosecutors": 1334,
      "ran": 1335,
      "share": 1336,
      "someone": 1337,
      "stage": 1338,
      "threat": 1339,
      "victim": 1340,
      "Arsenal": 1341,
      "F": 1342,
      "Indonesia": 1343,
      "Most": 1344,
      "Nepal": 1345,
      "Republic": 1346,
      "St": 1347,
      "What": 1348,
      "YORK": 1349,
      "banned": 1350,
      "chairman": 1351,
      "competition": 1352,
      "doctors": 1353,
      "fellow": 1354,
      "gunmen": 1355,
      "heard": 1356,
      "mph": 1357,
      "neighborhood": 1358,
      "penalty": 1359,
      "property": 1360,
      "request": 1361,
      "responsibility": 1362,
      "services": 1363,
      "tests": 1364,
      "toward": 1365,
      "worst": 1366,
      "•": 1367,
      "36": 1368,
      "Canadian": 1369,
      "Carlos": 1370,
      "Carter": 1371,
      "Hong": 1372,
      "Islands": 1373,
      "Kong": 1374,
      "La": 1375,
      "Lt": 1376,
      "Sea": 1377,
      "UEFA": 1378,
      "Utah": 1379,
      "Valencia": 1380,
      "adding": 1381,
      "although": 1382,
      "attempted": 1383,
      "cars": 1384,
      "combat": 1385,
      "conducted": 1386,
      "defeat": 1387,
      "doctor": 1388,
      "insurgents": 1389,
      "marriage": 1390,
      "production": 1391,
      "prompted": 1392,
      "provided": 1393,
      "rebels": 1394,
      "receive": 1395,
      "reserved": 1396,
      "responsible": 1397,
      "serving": 1398,
      "sold": 1399,
      "sources": 1400,
      "toll": 1401,
      "university": 1402,
      "various": 1403,
      "vessel": 1404,
      "Australian": 1405,
      "Democratic": 1406,
      "During": 1407,
      "Dutch": 1408,
      "Grand": 1409,
      "ISAF": 1410,
      "Khan": 1411,
      "Mohammed": 1412,
      "Richard": 1413,
      "Shabaab": 1414,
      "Wayne": 1415,
      "allowed": 1416,
      "begin": 1417,
      "birth": 1418,
      "bombing": 1419,
      "broken": 1420,
      "citing": 1421,
      "contact": 1422,
      "crowd": 1423,
      "documents": 1424,
      "dropped": 1425,
      "employee": 1426,
      "evacuated": 1427,
      "flying": 1428,
      "key": 1429,
      "kill": 1430,
      "moving": 1431,
      "remained": 1432,
      "serve": 1433,
      "sign": 1434,
      "streets": 1435,
      "terror": 1436,
      "why": 1437,
      ".-": 1438,
      "34": 1439,
      "400": 1440,
      "80": 1441,
      "Brazilian": 1442,
      "Chavez": 1443,
      "Civil": 1444,
      "Coleman": 1445,
      "Five": 1446,
      "Mourinho": 1447,
      "Street": 1448,
      "address": 1449,
      "anyone": 1450,
      "challenge": 1451,
      "companies": 1452,
      "complete": 1453,
      "count": 1454,
      "declined": 1455,
      "deputy": 1456,
      "despite": 1457,
      "development": 1458,
      "device": 1459,
      "entire": 1460,
      "foreign": 1461,
      "gun": 1462,
      "illegal": 1463,
      "inches": 1464,
      "majority": 1465,
      "mile": 1466,
      "northwest": 1467,
      "offered": 1468,
      "ready": 1469,
      "relations": 1470,
      "returning": 1471,
      "safe": 1472,
      "sea": 1473,
      "selling": 1474,
      "tourists": 1475,
      "warned": 1476,
      "39": 1477,
      "Bay": 1478,
      "Entertainment": 1479,
      "Fire": 1480,
      "God": 1481,
      "J": 1482,
      "Kashmir": 1483,
      "Liverpool": 1484,
      "Mehsud": 1485,
      "Mumbai": 1486,
      "Peru": 1487,
      "Philippines": 1488,
      "Senate": 1489,
      "Singapore": 1490,
      "bail": 1491,
      "concerns": 1492,
      "create": 1493,
      "deadly": 1494,
      "equipment": 1495,
      "famous": 1496,
      "field": 1497,
      "flood": 1498,
      "fraud": 1499,
      "holding": 1500,
      "increase": 1501,
      "jobs": 1502,
      "low": 1503,
      "names": 1504,
      "operating": 1505,
      "owner": 1506,
      "previously": 1507,
      "quickly": 1508,
      "rape": 1509,
      "scoring": 1510,
      "ships": 1511,
      "suspended": 1512,
      "target": 1513,
      "themselves": 1514,
      "turn": 1515,
      "village": 1516,
      "150": 1517,
      "600": 1518,
      "90": 1519,
      "Ali": 1520,
      "Central": 1521,
      "Chris": 1522,
      "Colombia": 1523,
      "D": 1524,
      "Gov": 1525,
      "Health": 1526,
      "II": 1527,
      "Massachusetts": 1528,
      "Of": 1529,
      "Olympic": 1530,
      "Panama": 1531,
      "Year": 1532,
      "Yonhap": 1533,
      "administration": 1534,
      "agents": 1535,
      "causing": 1536,
      "committed": 1537,
      "cross": 1538,
      "destroyed": 1539,
      "double": 1540,
      "gas": 1541,
      "incidents": 1542,
      "kind": 1543,
      "km": 1544,
      "lawyer": 1545,
      "let": 1546,
      "mayor": 1547,
      "nothing": 1548,
      "ongoing": 1549,
      "pleaded": 1550,
      "responded": 1551,
      "seconds": 1552,
      "speed": 1553,
      "stopped": 1554,
      "throughout": 1555,
      "transfer": 1556,
      "worth": 1557,
      "ANGELES": 1558,
      "Airways": 1559,
      "Asian": 1560,
      "CEO": 1561,
      "Dubai": 1562,
      "LOS": 1563,
      "Now": 1564,
      "Our": 1565,
      "agencies": 1566,
      "apparently": 1567,
      "ban": 1568,
      "blaze": 1569,
      "book": 1570,
      "claims": 1571,
      "class": 1572,
      "commercial": 1573,
      "completed": 1574,
      "debt": 1575,
      "figure": 1576,
      "kept": 1577,
      "non": 1578,
      "rains": 1579,
      "red": 1580,
      "send": 1581,
      "significant": 1582,
      "terms": 1583,
      "Among": 1584,
      "Asia": 1585,
      "Barbara": 1586,
      "Investigators": 1587,
      "Kennedy": 1588,
      "Kenya": 1589,
      "Safety": 1590,
      "These": 1591,
      "appearance": 1592,
      "attention": 1593,
      "biggest": 1594,
      "cannot": 1595,
      "civilians": 1596,
      "claim": 1597,
      "commander": 1598,
      "created": 1599,
      "customers": 1600,
      "detained": 1601,
      "events": 1602,
      "facing": 1603,
      "floods": 1604,
      "girls": 1605,
      "industry": 1606,
      "initially": 1607,
      "lower": 1608,
      "powerful": 1609,
      "rest": 1610,
      "road": 1611,
      "rock": 1612,
      "seeking": 1613,
      "step": 1614,
      "study": 1615,
      "talks": 1616,
      "teams": 1617,
      "traveling": 1618,
      "warning": 1619,
      "wearing": 1620,
      "wing": 1621,
      "2000": 1622,
      "250": 1623,
      "Alaska": 1624,
      "Although": 1625,
      "Anthony": 1626,
      "Bayern": 1627,
      "Cameron": 1628,
      "Chelsea": 1629,
      "Chile": 1630,
      "Christian": 1631,
      "Congress": 1632,
      "Customs": 1633,
      "Elizabeth": 1634,
      "Foreign": 1635,
      "High": 1636,
      "Martin": 1637,
      "Santa": 1638,
      "Serie": 1639,
      "Vietnam": 1640,
      "Weekly": 1641,
      "act": 1642,
      "critical": 1643,
      "d": 1644,
      "decades": 1645,
      "disaster": 1646,
      "door": 1647,
      "enter": 1648,
      "especially": 1649,
      "giant": 1650,
      "gold": 1651,
      "knew": 1652,
      "leg": 1653,
      "legal": 1654,
      "location": 1655,
      "looked": 1656,
      "performed": 1657,
      "pop": 1658,
      "pounds": 1659,
      "prevent": 1660,
      "question": 1661,
      "reason": 1662,
      "remaining": 1663,
      "representative": 1664,
      "rescued": 1665,
      "seats": 1666,
      "seventh": 1667,
      "successful": 1668,
      "targeted": 1669,
      "trade": 1670,
      "van": 1671,
      "48": 1672,
      "Camp": 1673,
      "Canada": 1674,
      "Diego": 1675,
      "Ferrari": 1676,
      "Hollywood": 1677,
      "Ireland": 1678,
      "My": 1679,
      "Oscar": 1680,
      "Rio": 1681,
      "Rock": 1682,
      "Supreme": 1683,
      "above": 1684,
      "arms": 1685,
      "bombings": 1686,
      "cash": 1687,
      "collapsed": 1688,
      "conflict": 1689,
      "crimes": 1690,
      "degree": 1691,
      "doesn": 1692,
      "energy": 1693,
      "eventually": 1694,
      "finished": 1695,
      "handed": 1696,
      "happy": 1697,
      "impact": 1698,
      "lived": 1699,
      "makes": 1700,
      "offer": 1701,
      "parties": 1702,
      "pictures": 1703,
      "plant": 1704,
      "quarter": 1705,
      "removed": 1706,
      "reportedly": 1707,
      "rounds": 1708,
      "route": 1709,
      "scientists": 1710,
      "separate": 1711,
      "spread": 1712,
      "starting": 1713,
      "stay": 1714,
      "straight": 1715,
      "survivors": 1716,
      "table": 1717,
      "treatment": 1718,
      "users": 1719,
      "violent": 1720,
      "visited": 1721,
      "47": 1722,
      "65": 1723,
      "Abu": 1724,
      "Commission": 1725,
      "Cuba": 1726,
      "De": 1727,
      "Fort": 1728,
      "Francisco": 1729,
      "Helmand": 1730,
      "Houston": 1731,
      "Middle": 1732,
      "Peter": 1733,
      "Rafael": 1734,
      "William": 1735,
      "allow": 1736,
      "check": 1737,
      "civilian": 1738,
      "comments": 1739,
      "crews": 1740,
      "drive": 1741,
      "fought": 1742,
      "iReport": 1743,
      "inmates": 1744,
      "join": 1745,
      "joint": 1746,
      "marijuana": 1747,
      "mark": 1748,
      "model": 1749,
      "page": 1750,
      "produced": 1751,
      "professional": 1752,
      "pulled": 1753,
      "roadside": 1754,
      "sale": 1755,
      "secure": 1756,
      "sports": 1757,
      "standing": 1758,
      "unclear": 1759,
      "vice": 1760,
      "worldwide": 1761,
      "£": 1762,
      "1999": 1763,
      "AC": 1764,
      "Bundesliga": 1765,
      "DELHI": 1766,
      "Food": 1767,
      "Hamas": 1768,
      "Hussein": 1769,
      "Juan": 1770,
      "Maryland": 1771,
      "Miami": 1772,
      "Officer": 1773,
      "Sgt": 1774,
      "Vegas": 1775,
      "Venezuela": 1776,
      "animal": 1777,
      "assistance": 1778,
      "bombs": 1779,
      "cocaine": 1780,
      "commission": 1781,
      "debut": 1782,
      "everything": 1783,
      "experience": 1784,
      "fighters": 1785,
      "golf": 1786,
      "helicopters": 1787,
      "hopes": 1788,
      "intelligence": 1789,
      "lady": 1790,
      "leadership": 1791,
      "movement": 1792,
      "note": 1793,
      "outbreak": 1794,
      "population": 1795,
      "positive": 1796,
      "possibly": 1797,
      "pressure": 1798,
      "protect": 1799,
      "reality": 1800,
      "relief": 1801,
      "shots": 1802,
      "song": 1803,
      "suffering": 1804,
      "©": 1805,
      "41": 1806,
      "Alabama": 1807,
      "Castro": 1808,
      "Club": 1809,
      "Col": 1810,
      "Frank": 1811,
      "Islam": 1812,
      "Joe": 1813,
      "Kabul": 1814,
      "Las": 1815,
      "Lewis": 1816,
      "Morales": 1817,
      "Mount": 1818,
      "Myanmar": 1819,
      "Ronaldo": 1820,
      "Taiwan": 1821,
      "beaten": 1822,
      "bill": 1823,
      "blood": 1824,
      "box": 1825,
      "cast": 1826,
      "complex": 1827,
      "daily": 1828,
      "deep": 1829,
      "dozen": 1830,
      "duty": 1831,
      "elected": 1832,
      "growth": 1833,
      "hands": 1834,
      "ill": 1835,
      "image": 1836,
      "individual": 1837,
      "involving": 1838,
      "links": 1839,
      "maximum": 1840,
      "middle": 1841,
      "militant": 1842,
      "original": 1843,
      "procedure": 1844,
      "product": 1845,
      "raise": 1846,
      "rate": 1847,
      "recorded": 1848,
      "ride": 1849,
      "save": 1850,
      "sell": 1851,
      "supporters": 1852,
      "terrorism": 1853,
      "track": 1854,
      "visitors": 1855,
      "37": 1856,
      "Also": 1857,
      "Arab": 1858,
      "Bank": 1859,
      "Board": 1860,
      "Egypt": 1861,
      "Hassan": 1862,
      "Institute": 1863,
      "Jr": 1864,
      "Judge": 1865,
      "Many": 1866,
      "Michigan": 1867,
      "Notimex": 1868,
      "Other": 1869,
      "Roma": 1870,
      "Under": 1871,
      "activity": 1872,
      "amid": 1873,
      "appears": 1874,
      "arrests": 1875,
      "author": 1876,
      "buy": 1877,
      "candidate": 1878,
      "cited": 1879,
      "dollars": 1880,
      "downtown": 1881,
      "embassy": 1882,
      "ex": 1883,
      "falling": 1884,
      "finish": 1885,
      "hurricane": 1886,
      "joining": 1887,
      "letter": 1888,
      "lines": 1889,
      "moment": 1890,
      "overnight": 1891,
      "physical": 1892,
      "piracy": 1893,
      "prepared": 1894,
      "price": 1895,
      "probably": 1896,
      "progress": 1897,
      "protests": 1898,
      "read": 1899,
      "seed": 1900,
      "sending": 1901,
      "severe": 1902,
      "shown": 1903,
      "southeast": 1904,
      "southwest": 1905,
      "sport": 1906,
      "stolen": 1907,
      "sustained": 1908,
      "takes": 1909,
      "thing": 1910,
      "threatening": 1911,
      "unable": 1912,
      "view": 1913,
      "54": 1914,
      "?\"": 1915,
      "ABC": 1916,
      "Base": 1917,
      "FIFA": 1918,
      "Forces": 1919,
      "Haiti": 1920,
      "Juarez": 1921,
      "Kelly": 1922,
      "Lebanon": 1923,
      "Pennsylvania": 1924,
      "Royal": 1925,
      "See": 1926,
      "Steven": 1927,
      "Western": 1928,
      "Williams": 1929,
      "access": 1930,
      "avoid": 1931,
      "beach": 1932,
      "build": 1933,
      "camera": 1934,
      "canceled": 1935,
      "changes": 1936,
      "decade": 1937,
      "defender": 1938,
      "deliver": 1939,
      "dozens": 1940,
      "everyone": 1941,
      "facilities": 1942,
      "false": 1943,
      "illness": 1944,
      "justice": 1945,
      "levels": 1946,
      "longer": 1947,
      "male": 1948,
      "normal": 1949,
      "pass": 1950,
      "project": 1951,
      "raised": 1952,
      "shoot": 1953,
      "shootings": 1954,
      "status": 1955,
      "virus": 1956,
      "1994": 1957,
      "46": 1958,
      "49": 1959,
      "800": 1960,
      "Abdullah": 1961,
      "Andrews": 1962,
      "Beijing": 1963,
      "Delhi": 1964,
      "Despite": 1965,
      "Embassy": 1966,
      "Emergency": 1967,
      "Fernando": 1968,
      "Journalist": 1969,
      "Kingdom": 1970,
      "Lyon": 1971,
      "Minnesota": 1972,
      "Moore": 1973,
      "NBA": 1974,
      "Since": 1975,
      "Southern": 1976,
      "Sri": 1977,
      "Steve": 1978,
      "Swiss": 1979,
      "Time": 1980,
      "To": 1981,
      "Tokyo": 1982,
      "Tom": 1983,
      "Toyota": 1984,
      "aimed": 1985,
      "anything": 1986,
      "appearances": 1987,
      "approximately": 1988,
      "ask": 1989,
      "ball": 1990,
      "bear": 1991,
      "broadcast": 1992,
      "camp": 1993,
      "certain": 1994,
      "common": 1995,
      "concert": 1996,
      "drop": 1997,
      "either": 1998,
      "erupted": 1999,
      "expressed": 2000,
      "firing": 2001,
      "founded": 2002,
      "heading": 2003,
      "holds": 2004,
      "millions": 2005,
      "mountain": 2006,
      "multiple": 2007,
      "performance": 2008,
      "poor": 2009,
      "possession": 2010,
      "prosecutor": 2011,
      "provinces": 2012,
      "rather": 2013,
      "research": 2014,
      "sales": 2015,
      "smoke": 2016,
      "store": 2017,
      "style": 2018,
      "task": 2019,
      "tested": 2020,
      "testing": 2021,
      "threatened": 2022,
      "transported": 2023,
      "traveled": 2024,
      "twins": 2025,
      "videos": 2026,
      "1989": 2027,
      "Charles": 2028,
      "Congo": 2029,
      "Davis": 2030,
      "Ecuador": 2031,
      "Emirates": 2032,
      "Games": 2033,
      "Gary": 2034,
      "Grant": 2035,
      "Highway": 2036,
      "Lake": 2037,
      "Mogadishu": 2038,
      "R": 2039,
      "Reagan": 2040,
      "Ryan": 2041,
      "Their": 2042,
      "Valley": 2043,
      "artist": 2044,
      "attend": 2045,
      "bid": 2046,
      "bomber": 2047,
      "camps": 2048,
      "championship": 2049,
      "cities": 2050,
      "conduct": 2051,
      "continues": 2052,
      "controlled": 2053,
      "couldn": 2054,
      "credit": 2055,
      "dangerous": 2056,
      "en": 2057,
      "eruption": 2058,
      "exploded": 2059,
      "extremely": 2060,
      "faced": 2061,
      "felt": 2062,
      "focus": 2063,
      "goalkeeper": 2064,
      "gunman": 2065,
      "houses": 2066,
      "humanitarian": 2067,
      "journalists": 2068,
      "luxury": 2069,
      "meter": 2070,
      "naval": 2071,
      "needs": 2072,
      "noted": 2073,
      "operated": 2074,
      "opportunity": 2075,
      "owners": 2076,
      "plea": 2077,
      "presence": 2078,
      "quoted": 2079,
      "reporter": 2080,
      "rule": 2081,
      "rules": 2082,
      "speech": 2083,
      "stable": 2084,
      "supplies": 2085,
      "tip": 2086,
      "twin": 2087,
      "waiting": 2088,
      "warrant": 2089,
      "whole": 2090,
      "1991": 2091,
      "52": 2092,
      "75": 2093,
      "Aden": 2094,
      "Andrew": 2095,
      "By": 2096,
      "C": 2097,
      "Cape": 2098,
      "Children": 2099,
      "Corp": 2100,
      "Daniel": 2101,
      "Detroit": 2102,
      "Flight": 2103,
      "Gaza": 2104,
      "Honda": 2105,
      "Islamabad": 2106,
      "Its": 2107,
      "Jack": 2108,
      "Jonathan": 2109,
      "Maria": 2110,
      "Mike": 2111,
      "Nadal": 2112,
      "Nancy": 2113,
      "Northern": 2114,
      "Pacquiao": 2115,
      "Penn": 2116,
      "Public": 2117,
      "Roberts": 2118,
      "Sarkozy": 2119,
      "Several": 2120,
      "Sheikh": 2121,
      "affairs": 2122,
      "amount": 2123,
      "appointed": 2124,
      "asking": 2125,
      "aviation": 2126,
      "bad": 2127,
      "beyond": 2128,
      "blamed": 2129,
      "breaking": 2130,
      "carrier": 2131,
      "computer": 2132,
      "customs": 2133,
      "explosives": 2134,
      "fact": 2135,
      "finals": 2136,
      "fires": 2137,
      "formed": 2138,
      "funds": 2139,
      "horse": 2140,
      "iPad": 2141,
      "intended": 2142,
      "kids": 2143,
      "killings": 2144,
      "material": 2145,
      "northeast": 2146,
      "pair": 2147,
      "picked": 2148,
      "policy": 2149,
      "radio": 2150,
      "receiving": 2151,
      "signs": 2152,
      "speculation": 2153,
      "stand": 2154,
      "stars": 2155,
      "subject": 2156,
      "ties": 2157,
      "44": 2158,
      "Arabia": 2159,
      "Atlantic": 2160,
      "Control": 2161,
      "FAA": 2162,
      "Hudson": 2163,
      "Hurricane": 2164,
      "Inc": 2165,
      "Jim": 2166,
      "Jordan": 2167,
      "Lohan": 2168,
      "Luis": 2169,
      "Mr": 2170,
      "Netherlands": 2171,
      "Palace": 2172,
      "Samuel": 2173,
      "Seoul": 2174,
      "Serbia": 2175,
      "Seven": 2176,
      "Sharapova": 2177,
      "Thai": 2178,
      "Those": 2179,
      "Though": 2180,
      "US": 2181,
      "Yemen": 2182,
      "activities": 2183,
      "agent": 2184,
      "alert": 2185,
      "approach": 2186,
      "approved": 2187,
      "art": 2188,
      "bags": 2189,
      "beginning": 2190,
      "bridge": 2191,
      "calling": 2192,
      "card": 2193,
      "college": 2194,
      "construction": 2195,
      "cost": 2196,
      "division": 2197,
      "education": 2198,
      "ending": 2199,
      "experienced": 2200,
      "fiscal": 2201,
      "fly": 2202,
      "fully": 2203,
      "hear": 2204,
      "jet": 2205,
      "losing": 2206,
      "mass": 2207,
      "organizations": 2208,
      "package": 2209,
      "planning": 2210,
      "plastic": 2211,
      "queen": 2212,
      "rare": 2213,
      "resigned": 2214,
      "row": 2215,
      "schools": 2216,
      "searching": 2217,
      "seek": 2218,
      "showing": 2219,
      "spoke": 2220,
      "technology": 2221,
      "unusual": 2222,
      "via": 2223,
      "wrong": 2224,
      "1995": 2225,
      "1996": 2226,
      "1997": 2227,
      "1998": 2228,
      "43": 2229,
      "Algeria": 2230,
      "Arkansas": 2231,
      "Aviation": 2232,
      "Bill": 2233,
      "Clark": 2234,
      "Deputy": 2235,
      "Federation": 2236,
      "Geological": 2237,
      "Graham": 2238,
      "Hamburg": 2239,
      "Lopez": 2240,
      "Louisiana": 2241,
      "Marine": 2242,
      "Oakland": 2243,
      "Old": 2244,
      "Queen": 2245,
      "Rooney": 2246,
      "Sen": 2247,
      "Singh": 2248,
      "Station": 2249,
      "Tennessee": 2250,
      "Zealand": 2251,
      "Zimbabwe": 2252,
      "acting": 2253,
      "actually": 2254,
      "ambulance": 2255,
      "apartment": 2256,
      "ash": 2257,
      "bringing": 2258,
      "capacity": 2259,
      "document": 2260,
      "else": 2261,
      "engines": 2262,
      "favorite": 2263,
      "feature": 2264,
      "films": 2265,
      "fled": 2266,
      "giving": 2267,
      "hurt": 2268,
      "itself": 2269,
      "kidnapped": 2270,
      "license": 2271,
      "looks": 2272,
      "mosque": 2273,
      "numbers": 2274,
      "offering": 2275,
      "palace": 2276,
      "particularly": 2277,
      "partner": 2278,
      "patients": 2279,
      "places": 2280,
      "produce": 2281,
      "questions": 2282,
      "required": 2283,
      "residence": 2284,
      "risk": 2285,
      "sister": 2286,
      "size": 2287,
      "snow": 2288,
      "speak": 2289,
      "survey": 2290,
      "targets": 2291,
      "tough": 2292,
      "unknown": 2293,
      "voice": 2294,
      "wedding": 2295,
      "widespread": 2296,
      "works": 2297,
      "!": 2298,
      "180": 2299,
      "2012": 2300,
      "53": 2301,
      "55": 2302,
      "85": 2303,
      "Adam": 2304,
